Repository: liberapay/liberapay.com
Catalog: i18n/*.po
Languages: eo, zh_cn

source: About
eo: Pri

source: FAQ
eo: Respondaro

source: Teams
eo: Teamo

source: Pricing
eo: Prezado

source: Stats
eo: Statistikoj

source: Charts
eo: Diagramoj

source: Terms
eo: Kondiĉoj de uzado

source: Privacy
eo: Privateco
zh_cn: Regularo

source: Fraud
eo: Fraŭdo

source: DNT
eo: Ne spuranta

source: + Add
eo: + Aldoni

source: Disconnect
eo: Malkonekti
zh_cn: Desacoplado

source: {0} users exchanging {1} per week
eo: {0} uzantoj interŝanĝantas {1} ĉiusemajne
zh_cn: {0} 用户每周在交换着 {1}

source: Sign out
eo: Elsaluti
zh_cn: 退出

source: Giving:
eo: Donanta:
zh_cn: 正在给:

source: wk
eo: semajno
zh_cn: 周

source: Receiving:
eo: Ricevanta:
zh_cn: 正在收:

source: Blog
eo: Blogo

source: Source
eo: Fontkodo

source: Colophon
eo: Kolofono

source: Security
eo: Sekureca

source: Your credit card has failed!
eo: Via kreditkarto fiaski pagiĝi.

source: Fix your card
eo: Riparu vian kreditkarton

source: Your credit card is about to expire!
eo: Via kreditkarto finiĝos baldaŭ!

source: Update card
eo: Ĝisdatigi kreditkarton

source: Dollars Received Per Week
eo: Ricevitaj dolaroj per semajno
zh_cn: Dolaroj Ricevitaj Per Semajno

source: weeks
eo: semajnoj
zh_cn: semajnoj

source: Number of Patrons Per Week
eo: Nombro de patronoj ĉiusemajne
zh_cn: Nombro de Klientoj Por Semajno

source: Communities
eo: Komunumoj
zh_cn: Komunumoj

source: Social Profiles
eo: Socia Profiloj
zh_cn: Socia Profiloj

source: Other Receiving Options
eo: Aliaj ricevantaj agordoj
zh_cn: Aliaj Ricevante Agordoj

source: Other Giving Options
eo: Aliaj donantaj agordoj
zh_cn: Aliaj Giving Agordoj

source: Save
eo: Konservi
zh_cn: Konservi

source: Cancel
eo: Nuligi
zh_cn: Nuligi

source: Edit
eo: Redakti
zh_cn: Redakti

source: week
eo: semajno
zh_cn: semajno

source: Confirm
eo: Konfirmi
zh_cn: Konfirmi

source: {0} gives and receives anonymously
eo: {0} donas kaj ricevas anonime
zh_cn: {0} donas kaj ricevas anonime

source: {0} gives anonymously
eo: {0} donas anonime
zh_cn: {0} donas anonime

source: {0} receives anonymously
eo: {0} ricevas anonime
zh_cn: {0} ricevas anonime

source: {topstart}{username} gives{topend} {midstart}{giving}{midend} {bottomstart}per week, and receives anonymously{bottomend}
eo: {topstart}{username} donas{topend} {midstart}{giving}{midend} {bottomstart}ĉiusemajne, kaj ricevas anonime{bottomend}
zh_cn: {topstart}{username} donas{topend} {midstart}{giving}{midend} {bottomstart}por semajno, kaj ricevas anonime{bottomend}

source: {topstart}{username} receives{topend} {midstart}{receiving}{midend} {bottomstart}per week, and gives anonymously{bottomend}
eo: {topstart}{username} ricevas{topend} {midstart}{receiving}{midend} {bottomstart}ĉiusemajne, kaj donas anonime{bottomend}
zh_cn: {topstart}{username} ricevas{topend} {midstart}{receiving}{midend} {bottomstart}por semajno, kaj donas anonime{bottomend}

source: {topstart}{username} gives{topend} {midstart}{giving}{midend} {bottomstart}per week, and receives {receiving}{bottomend}
eo: {topstart}{username} donas{topend} {midstart}{giving}{midend} {bottomstart}ĉiusemajne, kaj ricevas {receiving}{bottomend}
zh_cn: {topstart}{username} donas{topend} {midstart}{giving}{midend} {bottomstart}por semajno, kaj ricevas {receiving}{bottomend}

source: {topstart}{username} receives{topend} {midstart}{receiving}{midend} {bottomstart}per week, and gives {giving}{bottomend}
eo: {topstart}{username} ricevas{topend} {midstart}{receiving}{midend} {bottomstart}ĉiusemajne, kaj donas {giving}{bottomend}
zh_cn: {topstart}{username} ricevas{topend} {midstart}{receiving}{midend} {bottomstart}por semajno, kaj donas {giving}{bottomend}

source: {topstart}{username} gives{topend} {midstart}{giving}{midend} {bottomstart}per week{bottomend}
eo: {topstart}{username} donas{topend} {midstart}{giving}{midend} {bottomstart}ĉiusemajne{bottomend}
zh_cn: {topstart}{username} donas{topend} {midstart}{giving}{midend} {bottomstart}por semajno{bottomend}

source: {topstart}{username} receives{topend} {midstart}{receiving}{midend} {bottomstart}per week{bottomend}
eo: {topstart}{username} ricevas{topend} {midstart}{receiving}{midend} {bottomstart}ĉiusemajne{bottomend}
zh_cn: {topstart}{username} ricevas{topend} {midstart}{receiving}{midend} {bottomstart}por semajno{bottomend}

source: {0} just joined Gratipay! :D
eo: {0} ĵus membriĝis Gratipay! :D

source: {0} joined recently
eo: {0} membriĝis lastatempe
zh_cn: {0} 最近加入了

source: {0} is quietly watching the Gratipay world
eo: {0} rigardas trankvile la Gratipay mondo

source: This account has been locked by its owner.
eo: La posedanto de tiu konto ŝlosis la konton.
zh_cn: 这个帐号被它的主人锁定了.

source: Your Weekly Pledge
eo: Viaj semajna promeso
zh_cn: Viaj Semajna Promeso

source: Your Weekly Gift
eo: Viaj semajna donaco
zh_cn: Viaj Semajna Donaco

source: Back your gift with a {0}credit card{1} to make sure it goes through!
eo: Subtenu vian donacon kun {0}kreditkarto{1} certigi, ke ĝi ekzekutas!
zh_cn: Reen vian donacon per {0}kreditkarto{1} certigi, ke ĝi iras tra!

source: Fix your {0}credit card{1} to make sure your gifts go through!
eo: Riparu vian {0}kreditkarton{1} certigi, ke viaj donacoj ekzekutas!
zh_cn: Fiksu viajn {0}kreditkarto{1} certigi vian donacoj trairu!

source: Statement
eo: Aserto
zh_cn: Aserto

source: Newlines and links are converted to HTML.
eo: Linifinoj kaj ligiloj estas konvertita al HTML.
zh_cn: Novajn liniojn kaj ligiloj estas konvertita al HTML.

source: Join Communities
eo: Aliĝu Komunumoj
zh_cn: Aliĝu Komunumoj

source: Funding Goal
eo: Financadan celon
zh_cn: Financadon Celon

source: Tips Received, by Number of Tips
eo: Trinkmonoj ricevitaj, laŭ nombro de trinkmonoj
zh_cn: Konsiloj Ricevitaj, laŭ Nombro de Konsiletoj

source: Tips Received, by Dollar Amount
eo: Trinkmonoj ricevitaj, laŭ kvanto
zh_cn: Konsiloj Ricevitaj, laŭ Dolaro Kvanto

source: Navigation
eo: Navigado
zh_cn: 导航

source: Profile
eo: Profilo
zh_cn: Profilo

source: Giving
eo: Donado
zh_cn: Doni

source: History
eo: Historio
zh_cn: Historio

source: Widgets
eo: Umaĵoj
zh_cn: Iloj

source: Account
eo: Konto
zh_cn: Konto

source: Members
eo: Membroj

source: {0} to pledge to {1}
eo: {0} garantii al {1}
zh_cn: {0} al promesos {1}

source: {0} to give to {1}
eo: {0} doni al {1}
zh_cn: {0} por doni al {1}

source: Sign in
eo: Ensaluti
zh_cn: 登录

source: Only {0}% of active users also {1}support Gratipay{2}.
eo: Sole {0}% de aktivaj uzantoj ankaŭ {1}subtenas Gratipay{2}.

source: {0}% of active users also {1}support Gratipay{2}.
eo: {0}% de aktivaj uzantoj ankaŭ {1}subtenas Gratipay{2}.

source: Will you help us reach {0}%?
eo: Ĉu vi helpos nin atingi {0}%?

source: Will you join them?
eo: Ĉu vi aliĝos ilin?

source: Other
eo: Alia

source: No thanks
eo: Ne dankon

source: We fund Gratipay solely through your voluntary payments!
eo: Ni fondusas Gratipay sole tra via libervolaj pagoj!

source: Learn more
eo: Lernu pli

source: Your bank account is {0}not connected{1}
eo: Via bankokonto {0}ne estas konektitaj{1}
zh_cn: Via bankokonto estas {0}ne konektitaj{1}

source: Your bank account is {0}connected{1}
eo: Via bankokonto estas {0}konektitaj{1}
zh_cn: Via bankokonto estas {0}konektitaj{1}

source: Bank Account
eo: Bankokonto
zh_cn: Bankokonto

source: When you receive money on Gratipay we'll automatically deposit it into your bank account.
eo: Kiam vi ricevas monon tra Gratipay, ni deponas ĝin aŭtomate en via konekita bankokonto.

source: If you don't connect a bank account then your money will accumulate within Gratipay unless you regift it to others.
eo: Se vi ne konektas bankokonton, tiam via mono amasigos ene Gratipay krom se vi donas ĝin laŭvice al aliaj.

source: {0} and then you'll be able to add{1} or change your bank account.
eo: {0} kaj poste vi povos aldoni{1} aŭ ŝanĝi vian bankokonton.
zh_cn: {0} kaj poste vi povos aldoni{1} aŭ ŝanĝi vian bankokonton.

source: Thanks! :-)
eo: Dankon! :-)
zh_cn: Dankon! :-)

source: Failure
eo: Paneo
zh_cn: Fiasko

source: Identity Verification
eo: Identokontrolo
zh_cn: Identeco Verification

source: Routing Information
eo: Enkursiga informo
zh_cn: Enrutamiento Informo

source: Your Legal Name
eo: Via laŭleĝa nomo
zh_cn: Via Juraj Nomo

source: Street Address
eo: Strato adreso
zh_cn: Strato Adreso

source: City
eo: Urbo
zh_cn: Urbo

source: State or Province
eo: Ŝtato aŭ provinco
zh_cn: Ŝtato aŭ Provinco

source: ZIP or Postal Code
eo: Poŝtkodo (ZIP en Usono)
zh_cn: ZIP aŭ Poŝta Kodo

source: Country
eo: Lando
zh_cn: Lando

source: non-US?
eo: non-Usono?
zh_cn: non-Usono?

source: Contact Phone Number
eo: Kontakta telefonnumero
zh_cn: Kontakto Telefono Nombro

source: Date of Birth
eo: Naskiĝdato
zh_cn: Dato de Naskiĝo

source: Last four SSN digits
eo: Lasta kvar ciferoj de SSN
zh_cn: Lasta kvar SSN ciferoj

source: (Not required)
eo: (Ne bezonata)
zh_cn: (Ne bezonata)

source: Name on Bank Account
eo: Nomo sur bankokonto
zh_cn: Nomo sur Banko Konto

source: Routing Number
eo: Enkursiga numero
zh_cn: Enkursigilo Nombro

source: Bank Account Number
eo: Bankokonta numero
zh_cn: Banko Konto Numero

source: Disconnect My Bank Account
eo: Malkonekti mia bankokonto
zh_cn: Malkonekti Mia Banko Nombro

source: Your credit card is {0}missing{1}
eo: Via kreditkarto estas {0}mankanta{1}.
zh_cn: Via kreditkarto {0}mankas{1}

source: Your credit card is {0}working{1}
eo: Via kreditkarto estas {0}funkcianta{1}.
zh_cn: Via kreditkarto estas {0}funkcianta{1}

source: Your credit card is {0}failing{1}
eo: Via kreditkarto estas {0}maltrafanta{1}.
zh_cn: Via kreditkarto {0}maltrafas{1}

source: Credit Card
eo: Kreditkarto
zh_cn: Kreditkarto

source: When you don't have enough money in your Gratipay account to cover your gifts, we'll attempt to pull money in using your credit card.
eo: Kiam vi ne havas sufiĉan monon en vian Gratipay-a konto kovri viajn donacojn, ni pagigos vian kreditkaron fondusi viajn donacojn.

source: If your credit card is missing or fails then your gifts won't go through for that week.
eo: Se via kreditkarto estas mankanta aŭ fiaskas, do viajn donacojn fiaskos por tiuj semajno.
zh_cn: Se via kreditkarto mankas aŭ mankas do viajn donacojn ne iros tra por tiu semajno.

source: Current:
eo: Kuranta konto:
zh_cn: Fluo:

source: Required
eo: Bezonata
zh_cn: Bezonata

source: Credit Card Number
eo: Kreditkarta numero
zh_cn: 信用卡号

source: Expiration
eo: Finiĝo
zh_cn: 有效期至

source: Full Name on Card
eo: Plena nomo sur kreditkarto
zh_cn: 卡上的全名

source: Address 1
eo: Adreso 1
zh_cn: Adreso 1

source: Address 2
eo: Adreso 2
zh_cn: Adreso 2

source: City or Town
eo: Urbo aŭ urbeto
zh_cn: Urbo aŭ Plaĉas

source: Choose a country...
eo: Elektu landon...
zh_cn: Elektu landon...

source: Disconnect My Credit Card
eo: Malkonekti mian kreditkarto
zh_cn: Malkonekti Mia Kreditkarto

source: Weekly Payments
eo: Semajnaj Pagoj
zh_cn: 每周支付服务

source: Motivated by Gratitude
eo: Motivita de Dankemo

source: Sustainably crowdfund your business, personal projects, or charity, with {0}no extra fees{1}.
eo: Longdaŭra amasfinancado por via negoco, personaj projektoj, aŭ bonfarado, kun {0}neniu ekstra kotizo{1}.
zh_cn: 给你的生意，个人课题或慈善机构找到没有费用的可待续的群众集资 {0}ekstra kotizoj{1}.

source: {0}Sign In{1} {2}to Accept Weekly Payments{3}
eo: {0}Ensaluti{1} {2}por akcepti semajnajn pagojn{3}
zh_cn: {0}Eniri{1} {2}por Akcepti Semajna Pagoj{3}

source: Sign in with {0}
eo: Ensaluti kun {0}
zh_cn: Eniri kun {0}

source: Or sign in with:
eo: Aŭ ensaluti kun:
zh_cn: Aŭ eniri per:

source: By signing in, you indicate that you have read and agree to our {0}Terms and Conditions{1}.
eo: Per ensalutanta, vi indiki, ke vi legis kaj konsentas niajn {0}Kondiĉojn por Uzado{1}.
zh_cn: Per subskribi, vi indiki, ke vi legis kaj konsentas al niaj {0}Kondiĉoj por Uzado{1}.

source: You'll be joining {0} active users, who exchanged {1} {2}last week{3}.
eo: Vi estos kunigi {0} aktivajn uzantojn, kiuj interŝanĝis {1} {2}pasintsemajne{3}.
zh_cn: Vi estos kunigi {0} aktivaj uzantoj, kiuj interŝanĝis {1} {2}pasintsemajne{3}.

source: Want to see who they are? Browse {0}our communities{1}.
eo: Ĉu vi volas vidi kiu estas? Foliumu {0}niajn komunumojn{1}.
zh_cn: Volas vidi kiu estas? Foliumu {0}niaj komunumoj{1}.

source: Want to work for Gratipay? We are an {0}open company{1}.
eo: Ĉu vi volas labori por Gratipay? Ni estas {0}malferma firmo{1}.

source: Welcome, {0}!
eo: Bonvenon, {0}!
zh_cn: Bonvenon, {0}!

source: Thanks for joining Gratipay!
eo: Dankon pro via aliĝado Gratipay!

source: Next steps:
eo: Sekva paŝojn:

source: Start tipping people, you can find great people to tip by browsing {0}our communities{1}.
eo: Komencu doni trinkmonojn al homoj! Vi povas trovi homojn doni trinkmonoj laŭ superflugado de {0}nia komunumoj{1}.

source: {0}Add a credit card{1} to make sure your weekly tips go through this Thursday.
eo: {0}Aldonu kreditkarton{1} certigi vian semajnan trinkmonojn prilabori en tiu ĵaŭdo.
zh_cn: {0}Aldonu kreditkarto{1} certigi vian semajna konsiletoj iri tra ĉi ĵaŭdon.

source: {0}Fill out your profile{1} to let others know about you.
eo: {0}Plenigu vian profilon{1} informi aliajn pri vi.
zh_cn: {0}Plenigu via profilo{1} al aliuloj estu vi.

source: Welcome back, {0}!
eo: Bonvenon reen, {0}!
zh_cn: Bonvenon reen, {0}!

source: Your balance is {0}.
eo: Via bilanco estas {0}.
zh_cn: Via balanciĝo estas {0}.

source: Go to {0}your profile{1}, or {2}sign out{3}.
eo: Iru al {0}via profilo{1}, aŭ {2}elsalutu{3}.
zh_cn: Iru al {0}via profilo{1}, aŭ {2}adiaŭi{3}.

source: Jump to {0} from {1}
eo: Migri al {0} de {1}
zh_cn: Saltu al {0} de {1}

source: Go
eo: Eniri
zh_cn: Eniru

source: Are you sure you wish to sign out?
eo: Ĉu vi certas ke vi volas elsaluti?
zh_cn: 你确定你想退出吗?

source: Yes!
eo: Jes!
zh_cn: 是的!

source: I am making the world better by {0}
eo: Mi faras la mondon pli bona per {0}
zh_cn: Mi faras la mondon pli bona per {0}

source: We are making the world better by {0}
eo: Ni faras la mondon pli bona per {0}
zh_cn: Ni faras la mondon pli bona per {0}

source: I'm grateful for gifts, but don't have a specific funding goal.
eo: Mi estas dankema pro donacoj, sed ne havas specifan financadan celon.
zh_cn: Mi estas dankema pro donacoj, sed ne havas specifan financadon celon.

source: I'm here as a patron.
eo: Mi estas ĉi tie kiel patrono.
zh_cn: Mi estas ĉi tie kiel mastrino.

source: I'm here as a patron, and politely decline to receive gifts.
eo: Mi estas ĉi tie kiel patrono, kaj malakceptas ĝentile ricevi donacojn.
zh_cn: Mi estas ĉi tie kiel mastrino, kaj ĝentile malakceptu ricevi donacojn.

source: My goal is to receive {0} per week on Gratipay.
eo: Mia celo estas ricevi {0} ĉiusemajne tra Gratipay.

source: We're grateful for gifts, but don't have a specific funding goal.
eo: Ni estas dankema pro donacoj, sed ne havas specifan financadan celon.
zh_cn: Ni estas dankema pro donacoj, sed ne havas specifan financadon celon.

source: We're here as a patron.
eo: Ni estas ĉi tie kiel patrono.
zh_cn: Ni estas ĉi tie kiel mastrino.

source: We're here as a patron, and politely decline to receive gifts.
eo: Ni estas ĉi tie kiel patrono, kaj ĝentile malakceptu ricevi donacojn.
zh_cn: Ni estas ĉi tie kiel mastrino, kaj ĝentile malakceptu ricevi donacojn.

source: Our goal is to receive {0} per week on Gratipay.
eo: Nia celo estas ricevi {0} ĉiusemajne tra Gratipay.

source: with {n} other
eo: kun {n} alia
zh_cn: kun {n} alia

source: You are {0}
eo: Vi estas {0}
zh_cn: Vi estas {0}

source: Have you linked to your Gratipay profile from other websites? Be sure to update those links!
eo: Ĉu vi alligis via Gratipay profilon de aliaj retejoj? Nepre aktualigi tiujn ligilojn!

source: Hide total giving from others.
eo: Kaŝi entute dankesprimas for de aliaj.
zh_cn: Kaŝi entute dankesprimas al aliaj.

source: Hide total receiving from others.
eo: Kaŝi entute ricevo for de aliaj.
zh_cn: Kaŝi entute ricevo de aliaj.

source: Adding Money
eo: Aldonanta monon
zh_cn: Aldoni Monon

source: Withdrawing Money
eo: Forlasanta nonon
zh_cn: Forlasinte Mono

source: Your bank account is {0}working{1}
eo: Via bankokonto estas {0}funkcia{1}.

source: Your bank account is {0}failing{1}
eo: Via bankokonto estas {0}malfunkcia{1].

source: Email Settings
eo: Retpoŝta agordojn
zh_cn: Retpoŝto Agordojn

source: Email Address (Private)
eo: Retpoŝtadreso (privata)
zh_cn: Retpoŝta Adreso (Privata)

source: API Key
eo: API ŝlosilo
zh_cn: API Ŝlosilo

source: Show Key
eo: Montri ŝlosilo
zh_cn: Montri Ŝlosilo

source: Hide Key
eo: Kaŝi ŝlosilo
zh_cn: Kaŝi Ŝlosilo

source: Recreate
eo: Rekrei
zh_cn: Rekrei

source: API docs
eo: API dokumentojn
zh_cn: API dokumentojn

source: Do Not Track
eo: Ne Spuri (DNT)
zh_cn: Ne Sekvi

source: On
eo: Ek

source: Off
eo: For
zh_cn: Ekstere

source: Close
eo: Fermi
zh_cn: Fermi

source: Close Account
eo: Fermi konton
zh_cn: Fermi Konto

source: You give {0} per week
eo: Vi donas {0} ĉiusemajne
zh_cn: Vi donu {0} ĉiusemajne

source: {0} gives {1} per week
eo: {0} donas {1} ĉiusemajne
zh_cn: {0} donas {1} ĉiusemajne

source: Another {0} per week goes unclaimed
eo: Alia {0} ĉiusemajne estas senreklamacio
zh_cn: Alia {0} ĉiusemajne iras sen pretendo

source: You joined {0}.
eo: Vi aliĝis {0}.
zh_cn: Vi aliĝis {0}.

source: {0} joined {1}.
eo: {0} aliĝis {1}.
zh_cn: {0} aliĝis {1}.

source: Their balance is {0}.
eo: Ilia bilanco estas {0}.
zh_cn: Iliaj balanciĝo estas {0}.

source: Outside
eo: Ekstere
zh_cn: Ekstere

source: Inside Gratipay
eo: Interne Gratipay

source: Bank
eo: Banko
zh_cn: Banko

source: Card
eo: Karto
zh_cn: Karto

source: Fees
eo: Kotizoj
zh_cn: Kotizoj

source: Credits
eo: Bonhavoj
zh_cn: Danko

source: Debits
eo: Debetoj
zh_cn: Egresos

source: Balance
eo: Bilanco
zh_cn: Bilanco

source: Notes
eo: Notoj
zh_cn: Notoj

source: Automatic Withdrawal
eo: Aŭtomata fortiro
zh_cn: Aŭtomata Retiriĝo

source: Automatic Charge
eo: Aŭtomata pagigo
zh_cn: Aŭtomata Ŝarĝo

source: Receipt
eo: Kvitanco
zh_cn: Kvitanco

source: Widget #{0}
eo: Umaĵo #{0}
zh_cn: Ilo #{0}

source: Use this code to embed a Gratipay button on your website:
eo: Uzu tiun kodon por enkorpigi Gratipay butonon sur vian retejon:

source: The button opens your profile on Gratipay in a new tab or window. Here's what the text reads:
eo: La butono malfermas vian profilon en Gratipay en nova langeto aŭ fenestro. Jen kion la teksto diras:

source: person is not logged into Gratipay or doesn't tip you
eo: persono ne estas ensalutinta en Gratipay aŭ ne doni al vin

source: person tips you; shows current gift amount
eo: persono donas al vi; montras kvanto de donacon nuntempe
zh_cn: persono konsiletoj vi; montras nuna donaco kvanto

source: your own button
eo: viajn proprajn butono
zh_cn: viajn proprajn butono

source: Here's an example using {0}:
eo: Jen ekzemplo uzanta {0}:
zh_cn: Jen ekzemplo uzanta {0}:

source: Use this code to add a Gratipay "receiving" widget on your website:
eo: Uzu tiun kodon por aldoni Gratipay "ricevado" ilon en via retejo:

source: Here's what it looks like:
eo: Jen kia ĝi aspektas kiel:
zh_cn: Jen kia ĝi aspektas kiel:

source: Or, if you'd like to include a "giving" widget, you can add the {0} attribute:
eo: Aŭ, se vi ŝatus inkluzivas "donado" ilo, vi povas aldoni la {0} atributo:
zh_cn: Aŭ, se vi ŝatus inkluzivas "doni" ilo, vi povas aldoni la {0} atributo:

source: Browse Communities
eo: Foliumu komunumojn
zh_cn: Foliumu Komunumoj

source: {0}There are{1} {2} {3}communities on Gratipay.{4}
eo: {0}Ekzistas{1} {2} {3}komunumoj sur Gratipay.{4}

source: Large Communities
eo: Grandaj komunumoj
zh_cn: Grandaj Komunumoj

source: {0}{n}{1} Member
eo: {0}{n}{1} membro
zh_cn: {0}{n}{1} Membro

source: All Communities
eo: Ĉiuj komunumoj
zh_cn: Ĉiuj Komunumoj

source: Find or add a community ...
eo: Trovu aŭ aldonu komunumo...
zh_cn: Trovu aŭ aldonu komunumo ...

source: {0} Community
eo: {0} komunumo
zh_cn: {0} Komunumo

source: Community
eo: Komunumo
zh_cn: Komunumo

source: Browse {0}All Communities{1}
eo: Foliumu {0}Ĉiujn Komunumojn{1}
zh_cn: Foliumu {0}Ĉiujn Komunumoj{1}

source: {0} to join the {1} community on Gratipay.
eo: {0} por kuniĝi la {1}-an komunumon sur Gratipay.

source: Leave
eo: Lasi
zh_cn: Lasi

source: Join
eo: Aliĝi
zh_cn: Aliĝu

source: You're the first one here!
eo: Vi estas la unua ĉi tie!
zh_cn: Vi estas la unua ĉi tie!

source: Bring the {0} community to Gratipay to find like-minded people to give to.
eo: Alportu la {0} komunumon al Gratipay trovi samideanojn homojn doni.

source: New Members
eo: Novaj membroj
zh_cn: Novaj Membroj

source: Top Givers
eo: Supra donantoj
zh_cn: Alta Donantoj

source: Anonymous
eo: Anonima
zh_cn: Anonima

source: Top Receivers
eo: Supra riceviloj
zh_cn: Alta Riceviloj

source: More
eo: Pli
zh_cn: Pli

source: Learn more.
zh_cn: 了解更多.

source: Want to work for Gittip? We are an {0}open company{1}.
zh_cn: Volas labori por Gittip? Ni estas {0}malferma socio{1}.

source: My goal is to receive {0} per week on Gittip.
zh_cn: Mia celo estas ricevi {0} por semajno sur Gittip.

source: Our goal is to receive {0} per week on Gittip.
zh_cn: Nia celo estas ricevi {0} por semajno sur Gittip.

source: Thanks for joining Gittip!
zh_cn: Dankon pro via aliĝo Gittip!

source: To get you started, we've suggested a few people to give to below. Next steps:
zh_cn: Por enkonduki vin, ni sugestis kelkajn homojn doni pli sube. Sekva paŝojn:

source: Change the weekly tips below as you please.
zh_cn: Ŝanĝi la semajna konsiletoj sube, kiel vi placxas.

source: Inside Gittip
zh_cn: Interne Gittip

source: Use this code to embed a Gittip button on your website:
zh_cn: Uzu tiun kodon por enkorpigi a Gittip butonon sur vian retejon:

source: The button opens your profile on Gittip in a new tab or window. Here's what the text reads:
zh_cn: La butono malfermas vian profilon en Gittip en nova langeto aŭ fenestro. Jen kion la teksto diras:

source: person is not logged into Gittip or doesn't tip you
zh_cn: persono ne estas ensalutinta en Gittip aŭ ne klini vin

source: Use this code to add a Gittip "receiving" widget on your website:
zh_cn: Uzu tiun kodon por aldoni Gittip "ricevi" ilon en via retejo:

source: Have you linked to your Gittip profile from other websites? Be sure to update those links!
zh_cn: Ĉu vi ligita al via Gittip profilon de aliaj retejoj? Nepre aktualigi tiujn ligilojn!

source: None
zh_cn: Neniu

source: Added
zh_cn: Aldonita

source: Add
zh_cn: Aldoni

source: {0} to join the {1} community on Gittip.
zh_cn: {0} por kuniĝi la {1} komunumo sur Gittip.

source: Bring the {0} community to Gittip to find like-minded people to give to.
zh_cn: Alportu la {0} komunumon Gittip trovi samideanoj homojn doni.

source: {0}There are{1} {2} {3}communities on Gittip.{4}
zh_cn: {0}Estas{1} {2} {3}komunumoj sur Gittip.{4}

source: When you don't have enough money in your Gittip account to cover your gifts, we'll attempt to pull money in using your credit card.
zh_cn: Kiam vi ne havas sufiĉan monon en vian Gittip konto kovri viajn donacojn, ni provos tiri monon uzanta vian kreditkarto.

source: CVV
zh_cn: CVV代码

source: When you receive money on Gittip we'll automatically deposit it into your bank account.
zh_cn: Kiam vi ricevas monon Gittip ni aŭtomate deponi ĝin en vian bankokonton.

source: If you don't connect a bank account then your money will accumulate within Gittip unless you regift it to others.
zh_cn: Se vi ne konekti bankokonto tiam via mono amasigos ene Gittip se vi re-donaco ĝin al aliaj.

source: United States of America
zh_cn: Unuiĝintaj Ŝtatoj de Ameriko

source: {0} just joined Gittip! :D
zh_cn: {0} 刚刚加入了 Gittip! :D

source: {0} is quietly watching the Gittip world
zh_cn: {0} 正在安静地看着Gittip的世界
