Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: All your donations are funded.
ca: Tots els donatius estan finançats.
cs: Všechny vaše příspěvky jsou předplaceny.
da: Alle dine donationer er finansieret.
de: Alle Ihre Spenden sind finanziert.
el: Όλες οι δωρεές σου χρηματοδοτούνται.
eo: Ĉiuj viaj donacoj estas financitaj.
es: Todas tus donaciones están financiadas.
fi: Kaikki lahjoituksesi ovat rahoitettuina.
fr: Tous vos dons sont financés.
id: Semua donasi Anda didanai.
it: Tutte le tue donazioni sono finanziate.
ja: あなたのすべての寄付は資金が供給されました。
ms: Semua derma anda telah disumbangkan.
nb: Alle dine donasjoner er finansiert.
nl: Al uw donaties zijn gefinancierd.
pl: Wszystkie twoje darowizny są finansowane.
pt: Todas as suas doações são financiadas.
ro: Toate donațiile dumneavoastră sunt finanțate.
ru: Все ваши пожертвования профинансированы.
sk: Všetky vaše príspevky boli zaplatené.
sv: Alla donationer är finansierade.
tr: Tüm bağışlarınız finanse ediliyor.
uk: Усі ваші внески забезпечено грошима.

source: Request in progress, please wait…
ca: La petició és en curs, espereu…
cs: Požadavek probíhá, čekejte prosím…
da: Forespørgsel i gang, vent venligst …
de: Anfrage läuft, bitte warten …
el: Αίτημα σε εξέλιξη, παρακαλώ περιμένετε…
eo: Petado, bonvolu atendi…
es: Solicitud en curso, por favor espere …
fi: Pyyntö on käsittelyssä, odota…
fr: Requête en cours, patience…
id: Permintaan sedang diproses, harap menunggu…
it: Richiesta in corso, attendere prego …
ja: リクエストは進行中です。お待ちください…
ms: Sedang meminta, sila tunggu…
nb: Forespørsel underveis, vent…
nl: Verzoek aan de gang, even geduld …
pl: Żądanie jest przetwarzane, prosimy o cierpliwość…
pt: Solicitação em andamento, aguarde…
ro: Cerere în curs, așteptați…
ru: Запрос обрабатывается, пожалуйста, подождите…
sk: Prebieha požiadavka, prosím počkajte…
sv: Förfrågan behandlas, var god vänta…
tr: İstek devam ediyor, lütfen bekleyin…
uk: Запит виконується, будь ласка, зачекайте…

source: The payment of {charge_amount} was successful.
ca: El pagament de {charge_amount} s'ha realitzat correctament.
cs: Platba částky {charge_amount} proběhla úspěšně.
da: Betalingen af {charge_amount} var en succes.
de: Die Zahlung über {charge_amount} war erfolgreich.
el: Η πληρωμή των {charge_amount} ήταν επιτυχής.
eo: La pago de {charge_amount} estis sukcesa.
es: El pago de {charge_amount} se realizó exitosamente.
fi: {charge_amount} maksu onnistui.
fr: Le paiement de {charge_amount} a été accompli avec succès.
id: Pembayaran {charge_amount} sukses.
it: Il pagamento di {charge_amount} è andato a buon fine.
ja: {charge_amount}の支払いは成功しました。
ms: Pembayaran {charge_amount} telah berjaya.
nb: {charge_amount} betalt.
nl: De betaling van {charge_amount} was succesvol.
pl: Płatność {charge_amount} zakończyła się powodzeniem.
pt: O pagamento de {charge_amount} foi realizado com sucesso.
ru: Платёж на {charge_amount} прошёл успешно.
sk: Platba so sumou {charge_amount} bola úspešná.
sv: Betalningen av {charge_amount} lyckades.
tr: {charge_amount} tutarındaki ödeme başarılı oldu.
uk: Платіж розміром {charge_amount} виконано успішною.

source: The payment processor {name} returned an error: “{error_message}”.
ca: El processador de pagaments {name} ha retornat un error: «{error_message}».
cs: Zpracovatel platby {name} vrátil chybu: "{error_message}".
da: Betalingsformidleren {name} returnerede en fejl: “{error_message}“.
de: Der Zahlungsdienstleister {name} meldet einen Fehler: „{error_message}“.
el: Ο επεξεργαστής πληρωμών {name} επέστρεψε ένα σφάλμα: "{error_message}".
eo: La provizanto de pagservo {name} respondis eraron: “{error_message}”.
es: El procesador de pagos {name} devolvió un error: «{error_message}».
fi: Maksunkäsittelijä {name} palautti virheen: ”{error_message}”.
fr: L'opérateur de paiement {name} a renvoyé une erreur : « {error_message} ».
id: Prosesor pembayaran {name} memberikan pesan error: "{error_message}".
it: L'elaboratore di pagamenti {name} ha riportato un errore: “{error_message}”.
ja: 決済サービス {name} はエラーを返しました：「{error_message}」。
ms: Pemprosesan pembayaran {name} mengembalikan ralat: “{error_message}”.
nb: Betalingsformidleren {name} sendte feilmeldingen: “{error_message}”.
nl: De betalingsverwerker {name} geeft een fout: "{error_message}".
pl: Pośrednik płatności {name} zwrócił błąd: „{error_message}”.
pt: O processador de pagamentos {name} retornou um erro: "{error_message}".
ru: Обработчик платежа {name} возвратил ошибку: “{error_message}”.
sk: Platobný systém {name} vrátil chybu: "{error_message}".
sv: Betalningshanteraren {name} returnerade med ett fel: “{error_message}”.
tr: {name} ödeme işleyicisi bir hata verdi: “{error_message}”.
uk: Обробник платежів {name} повернув помилку: “{error_message}”.

source: The payment has been initiated.
ca: El pagament s'ha iniciat.
cs: Platba byla zahájena.
da: Betalingen er blevet påbegyndt.
de: Die Zahlung wurde eingeleitet.
el: Η πληρωμή έχει ξεκινήσει.
eo: La pagon estis ekigita.
es: El pago ha sido iniciado.
fi: Maksutoimenpide on aloitettu.
fr: Le paiement a été initié.
id: Pembayaran telah dimulai.
it: Abbiamo dato il via al pagamento.
ja: 支払いが開始されました。
ms: Pembayaran telah dimulakan.
nb: Betalingen har blitt igangsatt.
nl: De betaling is geïnitieerd.
pl: Płatność została rozpoczęta.
pt: Pagamento iniciado.
ro: Plata a fost inițiată.
ru: Платёж инициирован.
sk: Platba bola zahájená.
sv: Betalningen har påbörjats.
tr: Ödeme başlatıldı.
uk: Платіж розпочато.

source: The payment is awaiting your approval.
ca: El pagament espera la vostra aprovació.
cs: Platba čeká na vaše schválení.
da: Betalingen afventer din godkendelse.
de: Die Zahlung wartet auf Ihre Zustimmung.
el: Η πληρωμή αναμένει την έγκριση σας.
eo: La pago estas atendanta via aprobo.
es: El pago está en espera de tu aprobación.
fi: Maksu odottaa hyväksyntääsi.
fr: Le paiement est en attente de votre approbation.
id: Pembayaran menunggu persetujuan anda.
it: Il pagamento è in attesa della tua approvazione.
ja: 支払いが承認を待機しています。
ms: Pembayaran menunggu kelulusan anda.
nb: Betalingen avventer din godkjenning.
nl: De betaling is in afwachting van je goedkeuring.
pl: Płatność oczekuje na Twoje zatwierdzenie.
pt: O pagamento aguarda sua aprovação.
ro: Plata așteaptă aprobarea dumneavoastră.
ru: Платёж ожидает Вашего подтверждения.
sk: Platba čaká na schválenie.
sv: Betalningen väntar på ditt godkännande.
tr: Ödeme onayınızı bekliyor.
uk: Платіж чекає вашого схвалення.

source: You have {n} other donation awaiting payment.
ca: Teniu {n} altre donatiu pendent de pagament.
cs: Máte {n} další příspěvek, který čeká na zaplacení.
da: Du har {n} anden donation der afventer betaling.
de: Die Zahlung für eine weitere Spende steht noch aus.
el: Έχετε {n} άλλη δωρεά εν αναμονή πληρωμής.
eo: Vi havas {n} alian donacon atenda pagon.
es: Tienes {n} donación más a la espera de pago.
fi: Sinulla on {n} muu lahjoitus odottamassa maksua.
fr: Vous avez {n} autre don en attente de paiement.
id: Anda masih memiliki {n} donasi lain yang menunggu pembayaran.
it: Hai {n} altra donazione in attesa di pagamento.
ja: 他の {n} 件の寄付の支払いが待機中です。
ms: Anda mempunyai {n} derma lain menunggu pembayaran.
nb: Du har én annen donasjon i påvente av betaling.
nl: Je hebt {n} andere donatie in afwachting van betaling.
pl: Masz {n} inną darowiznę oczekującą na płatność.
pt: Você tem {n} doação aguardando pagamento.
ru: У вас есть {n} пожертвование, ожидающее оплату.
sk: Máte {n} ďalší príspevok očakávajúci platbu.
sv: Du har {n} annan donation som väntar på betalning.
tr: Ödemenizi bekleyen {n} başka bağışınız var.
uk: У вас є {n} інший внесок, що очікує оплати.

source: You don't have any other donation awaiting payment at this time.
ca: Ara mateix no teniu cap altre donatiu pendent de pagament.
cs: V tuto chvíli nemáte žádný jiný příspěvek, který by čekal na zaplacení.
da: Du har ikke andre donationer, der afventer betaling på dette tidspunkt.
de: Aktuell steht für keine weitere Spende die Zahlung aus.
el: Δεν έχετε καμία άλλη δωρεά προς πληρωμή αυτή τη στιγμή.
eo: Vi ne havas alian donacon kiu atendas pagon nun.
es: En estos momentos no tienes ninguna donación más a la espera de pago.
fi: Sinulla ei ole muita lahjoituksia odottamassa maksua.
fr: Vous n'avez pas d'autre don en attente de paiement à l'heure actuelle.
id: Saat ini Anda tidak memiliki donasi lain yang sedang menunggu pembayaran.
it: Non hai altre donazioni in attesa di pagamento.
ja: 現在、支払い待機中の寄付は他にありません。
ms: Anda tidak mempunyai derma lain menunggu pembayaran ketika ini.
nb: Du har ingen andre ventende donasjoner per nå.
nl: Je hebt op dit moment geen andere donatie in afwachting van betaling.
pl: W tej chwili nie masz żadnej innej darowizny oczekującej na płatność.
pt: Não há doações aguardando pagamento.
ro: Momentan nu aveți nicio donație ce așteaptă plata.
ru: У вас больше нет пожертвований, ожидающих оплаты.
sk: Momentálne nemáte žiadny príspevok očakávajúci platbu.
sv: Du har inga donationer som väntar på betalning just nu.
tr: Şu anda ödeme bekleyen başka bağışınız yok.
uk: Наразі у вас немає жодного внеску, що очікує оплати.

source: We cannot charge you only {donation_amount}, the minimum payment amount is {min_payment_amount}.
ca: No podem girar-vos només {donation_amount}. La quantitat mínima de pagament és {min_payment_amount}.
cs: Nemůžeme vám účtovat pouze {donation_amount}, minimální výše částky je {min_payment_amount}.
da: Vi kan ikke opkræve kun {donation_amount} fra dig. Minimumsbeløbet er {min_payment_amount}.
de: Wir können {donation_amount} nicht einziehen. Der Mindestbetrag für eine Zahlung beträgt {min_payment_amount}.
el: Δεν μπορούμε να σας χρεώσουμε μόνο {donation_amount}, το ελάχιστο ποσό πληρωμής είναι {min_payment_amount}.
eo: Ni ne povas pagigi al vi nur {donation_amount}, la minimuma pagokvanto estas {min_payment_amount}.
es: No podemos cargarte solo {donation_amount}, la mínima cantidad de pago es {min_payment_amount}.
fi: Emme voi veloittaa sinulta vain {donation_amount} summaa. Minimiveloitus on {min_payment_amount}.
fr: Nous ne pouvons pas vous prélever de {donation_amount} uniquement, le paiement minimum est de {min_payment_amount}.
id: Kami tidak dapat menagih anda hanya {donation_amount}, jumlah pembayaran minimum adalah {min_payment_amount}.
it: Non possiamo addebitarti solo {donation_amount}, la somma minima per un pagamento è di {min_payment_amount}.
ja: {donation_amount} のみを請求することはできません。最小の支払い金額は {min_payment_amount} です。
ms: Kami tidak boleh mengecaj anda sebanyak {donation_amount} sahaja, jumlah pembayaran minimum ialah {min_payment_amount}.
nb: Du kan ikke belastes kun {donation_amount}, minimumsbeløpet er {min_payment_amount}.
nl: Wij kunnen je niet {donation_amount} in rekening brengen, het minimale betalingsbedrag is {min_payment_amount}.
pl: Nie możemy obciążyć Cię tylko {donation_amount}, minimalna kwota płatności to {min_payment_amount}.
pt: Não foi possível debitar apenas {donation_amount}, a quantia mínima de pagamento é {min_payment_amount}.
ru: Мы не может снять с вас {donation_amount}, минимальная сумма на оплату {min_payment_amount}.
sk: Nemôžeme vám odobrať iba {donation_amount}, minimálna platba je {min_payment_amount}.
sv: Vi kan inte bara debitera {donation_amount}, minsta möjliga belopp är {min_payment_amount}.
tr: Sizden yalnızca {donation_amount} tutarında ücret alamıyoruz, en düşük ödeme {min_payment_amount} tutarındadır.
uk: Ми не можемо стягнути з вас плату {donation_amount}, найменший розмір платежу {min_payment_amount}.

source: Please select or input a payment amount:
ca: Seleccioneu o introduïu una quantitat de pagament:
cs: Vyberte nebo zadejte částku platby:
da: Vælg venligst eller indtast et betalingsbeløb:
de: Bitte wählen Sie eine Bezahlmethode:
el: Παρακαλώ επιλέξτε ή εισάγετε ένα ποσό πληρωμής:
eo: Bonvolu elekti aŭ enigi pagokvanton:
es: Selecciona o introduce una cantidad de pago:
fi: Valitse tai syötä maksun summa:
fr: Veuillez sélectionner ou entrer un montant de paiement :
id: Silakan pilih atau masukkan jumlah pembayaran:
it: Per favore, seleziona o inserisci una somma di pagamento:
ja: 支払い金額を選択するか入力してください：
ms: Sila pilih atau masukkan jumlah pembayaran:
nb: Velg eller skriv inn betalingsbeløp:
nl: Selecteer of voer een bedrag in:
pl: Wybierz lub wprowadź kwotę:
pt: Defina uma quantia de pagamento:
ro: Selectați sau introduceți o metodă de plată:
ru: Пожалуйста, выберите или введите свою сумму:
sk: Prosím zvoľte alebo napíšte velkosť platby:
sv: Var god välj eller ange belopp:
tr: Lütfen bir ödeme tutarı seçin veya girin:
uk: Будь ласка, виберіть або введіть свою суму:

source: The entire amount of your payment will go immediately to the {payment_provider} accounts of {recipient_names}.
es: Todo el importe de tu pago irá inmediatamente a la cuenta de {payment_provider} de {recipient_names}.
fr: Le montant entier de votre paiement ira directement dans les comptes {payment_provider} de {recipient_names}.
pl: Cała kwota płatności zostanie natychmiast przekazana na konta {payment_provider} {recipient_names}.
sv: Hela beloppet av din betalning går direkt till {recipient_names} konton på {payment_provider}.

source: Liberapay no longer stores money in wallets, the entire amount of your payment will go immediately to the {payment_provider} account of {recipient_name}.
es: Liberapay ya no guarda dinero en carteras, la cantidad íntegra de tu pago irá inmediatamente a la cuenta de {payment_provider} de {recipient_name}.
fr: Liberapay ne stocke plus d'argent dans des portefeuilles, le montant total de votre paiement ira immédiatement sur le compte {payment_provider} de {recipient_name}.
pl: Liberapay nie przechowuje już pieniędzy w portfelach, cała kwota płatności trafi natychmiast na konto {payment_provider} {recipient_name}.
sv: Liberapay lagrar inte längre pengar i plånböcker, hela beloppet går direkt till {recipient_name}'s konto på {payment_provider}.

source: The entire amount of your payment will go immediately to the {payment_provider} account of {recipient_name}.
es: La cantidad íntegra de tu pago irá inmediatamente a la cuenta de {payment_provider} de {recipient_name}.
fr: Le montant total de votre paiement ira immédiatement sur le compte {payment_provider} de {recipient_name}.
pl: Cała kwota płatności zostanie natychmiastowo przekazana na konto {payment_provider} {recipient_name}.
sv: Hela beloppet av din betalning går direkt till {recipient_name} konton på {payment_provider}.

source: PayPal payments are currently not anonymous, the recipient will see your name and email address.
ca: Els pagaments de PayPal actualment no són anònims, el receptor veurà el vostre nom i adreça electrònica.
da: PayPal-betalinger er for øjeblikket ikke anonyme. Modtageren vil se dit navn og din e-mail-adresse.
el: Οι πληρωμές μέσω PayPal δεν είναι προς το παρόν ανώνυμες, ο παραλήπτης θα δει το όνομα και τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας.
eo: PayPal-pagoj nun ne estas anonimaj, la ricevanto vidos vian nomon kaj retpoŝtadreson.
es: Los pagos de PayPal actualmente no son anónimos, el receptor verá tu nombre y dirección de correo.
fr: Les paiements PayPal ne sont actuellement pas anonymes, le destinataire verra votre nom et votre adresse électronique.
pl: Płatności PayPal nie są obecnie anonimowe, odbiorca zobaczy Twoją nazwę i adres e-mail.
pt: Os pagamentos por PayPal não são anônimos atualmente, o destinatário verá o seu nome e o seu e-mail.
sv: PayPal betalningar är inte längre anonyma, mottagaren ser ditt namn och e-postaddress.
uk: Платежі PayPal тепер не анонімні, одержувач побачить ваше ім'я та адресу електронної пошти.

source: Initiate the payment
ca: Inicia el pagament
cs: Zahajte platbu
da: Påbegynd betalingen
de: Zahlung einleiten
el: Ξεκινήστε την πληρωμή
eo: Ekigi la pagon
es: Iniciar el pago
fi: Toimeenpane maksu
fr: Initier le paiement
id: Memulai pembayaran
it: Dai il via al pagamento
ja: 支払いを開始する
ms: Mulakan pembayaran
nb: Igangsett betalingen
nl: Start de betaling
pl: Rozpocznij płatność
pt: Iniciar pagamento
ro: Inițiază plata
ru: Начать оплату
sk: Začnite platbu
sv: Påbörja betalningen
tr: Ödemeyi başlat
uk: Розпочати оплату

source: The payment instrument is invalid, please select or add another one.
ca: L'instrument de pagament no és vàlid, seleccioneu o afegiu-les un altre.
cs: Platební prostředek není platný, prosím zvolte nebo vytvořte jiný.
da: Betalingsmetoden er ugyldig. Vælg eller tilføj en anden.
de: Das Zahlungsmittel ist ungültig, bitte wählen Sie ein anderes, oder fügen Sie ein neues Zahlungsmittel hinzu.
el: Το μέσο πληρωμής είναι άκυρο, παρακαλούμε επιλέξτε ή προσθέστε ένα άλλο.
eo: La pagilo estas nevalida, bonvolu elekti aŭ aldoni alian.
es: El instrumento de pago es inválido, selecciona o añade otro.
fi: Tämä maksuväline ei toimi, valitse tai lisää toinen.
fr: L'instrument de paiement est invalide, veuillez en sélectionner ou en ajouter un autre.
id: Alat pembayaran tidak valid, silakan pilih atau tambahkan yang lain.
it: Lo strumento di pagamento non è valido, si prega di selezionare o aggiungere un altro strumento.
ja: 支払い手段が無効です。別の手段を選択または追加してください。
ms: Alat pembayaran tidak sah, sila pilih atau tambah yang lain.
nb: Betalingsinstrumentet er ugyldig, velg eller legg til et annet.
nl: De betaalmethode is ongeldig, selecteer of voeg een ander toe.
pl: Instrument płatniczy jest nieprawidłowy, wybierz lub dodaj kolejny.
pt: A forma de pagamento é inválida. Selecione ou adicione outra.
ru: Платежный инструмент недействителен, выберите или добавьте другой.
sk: Platobný prostriedok nie je platný, prosím zvoľte alebo vytvorte iný.
sv: Betalningsmedlet är ogiltigt, välj eller lägg till ett annat.
tr: Ödeme aracı geçersiz, lütfen başka bir tane seçin veya ekleyin.
uk: Платіжний засіб недійсний. Виберіть або додайте інший.

source: More information is required in order to process this payment.
ca: Cal més informació per a poder processar aquest pagament.
cs: Pro zpracování této platby jsou nutné další informace.
da: Mere information er nødvendig for at gennemføre denne betaling.
de: Weitere Informationen werden benötigt um diese Zahlung zu verarbeiten.
el: Απαιτούνται περισσότερες πληροφορίες προκειμένου να διεκπεραιωθεί αυτή η πληρωμή.
eo: Pli informo estas bezonata por trakti ĉi tiun pagon.
es: Se requiere más información para procesar este pago.
fi: Tämän maksun käsittelemiseksi tarvitaan vielä lisää tietoja.
fr: De plus amples informations sont nécessaires afin de traiter ce paiement.
id: Informasi lebih lanjut dibutuhkan untuk memproses pembayaran ini.
it: Sono necessarie ulteriori informazioni per poter elaborare questo pagamento.
ja: この支払いを処理するには、より詳細な情報が必要です。
ms: Maklumat tambahan diperlukan untuk memproses pembayaran ini.
nb: Mer info kreves for å formidle betalingen.
nl: Meer informatie is nodig om deze betaling te verwerken.
pl: W celu przetworzenia tej płatności wymagane są dodatkowe informacje.
pt: O pagamento requer mais dados para ser processado.
ru: Для обработки этого платежа требуется дополнительная информация.
sk: Ďalšie informácie sú potrebné na spracovanie tejto platby.
sv: Mer information krävs för att hantera denna betalning.
tr: Bu ödemeyi işleme koymak için daha fazla bilgi gerekiyor.
uk: Для обробки цього платежу необхідні додаткові дані.

source: The payment processor ({name}) isn't able to process {currency} direct debits for this recipient yet. Please retry with a different payment method.
ca: El processador de pagaments ({name}) encara no pot processar els càrrecs domiciliats en {currency} per a aquest destinatari. Proveu-ho amb un altre mètode de pagament.
cs: Zpracovatel plateb ({name}) zatím není schopen zpracovat {currency} inkasa pro tohoto příjemce. Zkuste to prosím znovu s jinou platební metodou.
da: Betalingsformidleren {name} er ikke i stand til at behandle {currency} direkte debiteringer for denne modtager endnu. Prøv igen med en anden betalingsmetode.
de: Der Zahlungsdienstleister ({name}) kann keine Abbuchungen in {currency} für diesen Empfänger durchführen. Bitte versuchen Sie es mit einer anderen Zahlungsart.
el: Ο επεξεργαστής πληρωμών ({name}) δεν είναι σε θέση να επεξεργαστεί {currency} άμεσες χρεώσεις για αυτόν τον παραλήπτη. Παρακαλώ επαναλάβετε την προσπάθεια με διαφορετική μέθοδο πληρωμής.
eo: La provizanto de pagservo ({name}) ankoraŭ ne povas trakti rektajn debetojn per {currency} al ĉi tiu ricevanto. Bonvolu provi denove per alia pagmetodo.
es: El procesador de pagos ({name}) todavía no puede procesar pagos domiciliados de {currency} para este destinatario. Por favor, inténtalo de nuevo con un método de pago diferente.
fi: Maksunkäsittelijä {name} ei vielä pysty käsittelemään {currency}-määräisiä suoraveloituksia tälle vastaanottajalle. Kokeile jotain toista maksumenetelmää.
fr: L'opérateur de paiement ({name}) n'est pas encore capable de traiter des prélèvements bancaires en {currency} pour ce destinataire. Veuillez réessayer avec un autre mode de paiement.
id: Pemroses pembayaran ({name}) belum dapat memproses debit langsung dalam {currency} untuk penerima ini. Harap coba lagi dengan metode pembayaran yang berbeda.
it: L'elaboratore di pagamenti ({name}) non è capace ancora di processare addebiti diretti in {currency} per questo destinatario. Si prega di riprovare con un metodo di pagamento differente.
ja: 支払い処理業者（{name}）は、まだこの受取人の{currency}口座振替を処理できません。別のお支払い方法をお試しください。
ms: Pemproses pembayaran ({name}) masih tidak mampu memproses debit terus {currency} untuk penerima ini. Sila cuba semula dengan kaedah pembayaran yang berbeza.
nb: Betalingsformidleren ({name}) kan ikke behandle {currency}-direktedebiteringer for denne mottageren enda. Prøv igjen med en annen betalingsmetode.
nl: De betalingsverwerker ({name}) is nog niet in staat om voor deze ontvanger automatische incasso's in {currency} te verwerken. Probeer het opnieuw met een andere betaalmethode.
pl: Procesor płatności ({name}) nie jest jeszcze w stanie przetworzyć poleceń zapłaty {currency} dla tego odbiorcy. Spróbuj ponownie, używając innej metody płatności.
pt: O processador de pagamento ({name}) ainda não é capaz de processar débitos diretos {currency} para este destinatário. Por favor, tente novamente com um método de pagamento diferente.
ru: Обработчик платежей ({name}) пока не может обработать {currency} прямой дебет для этого получателя. Повторите попытку, используя другой способ оплаты.
sk: Spracovateľ platieb ({name}) zatiaľ nedokáže spracovať {currency} inkasá pre tohto príjemcu. Skúste to znova s iným spôsobom platby.
sv: Betalningsprocessorn ({name}) kan inte hantera {currency} direktbetalningar för den här mottagaren just nu. Försök med en annan betalningsmetod.
tr: Ödeme işleyicisi ({name}) henüz bu alıcı için {currency} cinsinden otomatik ödemeleri işleyemiyor. Lütfen farklı bir ödeme yöntemiyle yeniden deneyin.
uk: Обробник платежів ({name}) ще не може обробляти прямі списання в {currency} для цього одержувача. Повторіть спробу в інший спосіб оплати.
