Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The submitted settings are incoherent.
ca: La configuració enviada no és coherent.
cs: Předložená nastavení jsou nesouvislá.
da: De indsendte indstillinger passer ikke sammen.
de: Die übertragenen Einstellungen sind zusammenhanglos.
el: Οι ρυθμίσεις που υποβάλλονται είναι ασυνάρτητες.
eo: La agordoj senditaj ne estas kongruaj.
es: Los ajustes enviados son incoherentes.
fi: Asetuksesi ovat epäjohdonmukaiset.
fr: Les paramètres demandés sont incohérents.
id: Pengaturan yang dikirimkan tidak berhubungan.
it: Le impostazioni fornite sono incoerenti.
ja: 送信された設定は一貫性がありません。
ms: Tetapan yang anda cuba simpan mempunyai ketidakserasian.
nb: Innsendte innstillinger går ikke overens.
nl: De ingezonden instellingen zijn onsamenhangend.
pl: Wprowadzone ustawienia nie są spójne.
pt: As configurações enviadas são incoerentes.
ro: Configurările trimise sunt incoerente.
ru: Указанные настройки противоречат друг другу.
sk: Odoslané nastavenia nie sú koherentné.
sv: The inmatade värdena är inte giltiga.
tr: Gönderilen ayarlar tutarsız.
uk: Надіслано не узгоджені налаштування.

source: You currently receive the equivalent of {money_amount} per week from donations in foreign currencies. These donations will not be converted to your main currency.
ca: Actualment rebeu l'equivalent de {money_amount} setmanals de donatius en divises estrangeres. Aquests donatius no es convertiran a la vostra divisa principal.
cs: V současné době dostáváte z příspěvků v cizích měnách ekvivalent {money_amount} týdně. Tyto příspěvky nebudou převedeny na vaši hlavní měnu.
da: Du modtager i øjeblikket hvad der svarer til {money_amount} per uge fra donationer i fremmed valuta. Disse donationer vil ikke blive konverteret til din foretrukne møntfod.
de: Sie erhalten zur Zeit {money_amount} pro Woche in Fremdwährungen. Diese Spenden können nicht auf Ihre gewählte Währung umgestellt werden.
el: Επί του παρόντος λαμβάνετε το ισοδύναμο {money_amount} ανά εβδομάδα από δωρεές σε ξένα συναλλάγματα. Αυτές οι δωρεές δεν θα μετατραπούν στο κύριο συνάλλαγμα σας.
eo: Vi nun ricevas la ekvivalenton de {money_amount} semajne per donacoj en fremdaj valutoj. Tiuj donacoj ne estos konvertitaj al via ĉefa valuto.
es: Actualmente recibes el equivalente a {money_amount} por semana de donaciones en monedas extranjeras. Estas donaciones no serán convertidas a tu moneda principal.
fi: Tällä hetkellä vastaanotat {money_amount} arvosta lahjoituksia vieraissa valuutoissa viikoittain. Näitä lahjoituksia ei muunneta päävaluutallesi.
fr: Vous recevez actuellement l'équivalent de {money_amount} par semaine de dons en devises étrangères. Ces dons ne seront pas convertis vers votre devise principale.
id: Anda saat ini menerima jumlah yang setara dengan {money_amount} per minggu dari donasi dalam mata uang asing. Donasi ini tidak akan dikonversi menjadi mata uang utama Anda.
it: Stai ricevendo l'equivalente di {money_amount} a settimana da donazioni con valuta straniera. Queste donazioni non saranno convertite nella tua valuta principale.
ja: あなたは、現在、外貨での寄付により 1 週間あたり {money_amount} 相当を受け取ります。これらの寄付は、あなたのメインの通貨に両替されません。
ms: Anda kini menerima lebih kurang {money_amount} setiap minggu daripada derma dalam mata wang asing. Derma ini tidak akan ditukar ke mata wang utama anda.
nb: Du mottar i øyeblikket motsvarende {money_amount} per ike fra bidragsytere i utenlandsk valuta. Disse donasjonene vil bli konvertert til din hovedvaluta.
nl: Je ontvangt momenteel een equivalent van {money_amount} per week aan donaties in buitenlandse valuta. Deze donaties worden niet omgezet naar je hoofdvaluta.
pl: Obecnie otrzymujesz równowartość {money_amount} tygodniowo w obcych walutach. Te darowizny nie zostaną przeniesione na Twoją główną walutę.
pt: Neste momento você recebe o equivalente a {money_amount} por semana em moedas estrangeiras. Estas doações não serão convertidas para a sua moeda principal.
ro: Primiți momentan echivalentul a {money_amount} pe săptămână din donații în valute străine. Aceste donații nu vor fi convertite în valuta dumneavoastră principală.
ru: Вы уже получаете эквивалент {money_amount} в неделю от пожертвований в иностранных валютах. Эти пожертвования не будут конвертированы в вашу основную валюту.
sk: Momentálne dostávate ekvivalent {money_amount} za týždeň v cudzej mene. Tieto príspevky nebudú konvertované do vašej hlavnej meny.
sv: Du får för närvarande motsvarande {money_amount} per vecka från donationer i främmande valutor. Dessa donationer kommer inte att växlas till din föredragna valuta.
tr: Şu anda haftalık {money_amount} eş değerinde yabancı para cinsinden bağış alıyorsunuz. Bu bağışlar ana para biriminize dönüştürülmeyecek.
uk: Ви вже отримуєте еквівалент {money_amount} на тиждень від внесків в іноземних валютах. Ці внески не буде конвертовано в вашу основну валюту.

source: Which currencies should your donors be allowed to send you, and which one do you prefer?
ca: En quines divises voleu rebre els donatius? I quina preferiu?
cs: Které měny by vám vaši dárci měli být možní poslat a kterou měnu preferujete?
da: Hvilke valutaer skal dine donorer have lov til at sende dig, og hvilken foretrækker du?
de: Welche Währungen dürfen die Unterstützer Ihnen zusenden und welche Währung bevorzugen Sie?
el: Ποια συνάλλαγμα θα επιτρέπεται να σας στέλνουν οι δωρητές σας και ποιο προτιμάτε;
eo: Kiujn valutojn viaj donacantoj devus povi sendi al vi, kaj kiun vi preferas?
es: ¿Qué divisas deberían poder enviarte tus donantes, y cuál prefieres?
fi: Mitä valuuttoja sinulle saa lahjoittaa, ja mitä otat mieluiten vastaan?
fr: Quelles sont les devises que vos donateurs peuvent utiliser, et laquelle préférez-vous ?
id: Mata uang mana yang harus dikirim oleh pemberi donasi kepada Anda, dan mata uang mana yang Anda pilih?
it: Quali valute vorresti che i tuoi donatori possano utilizzare, e qual è la tua prima scelta?
ja: 寄贈者があなたにどの通貨を送ることを承認しますか？ また、どの通貨をメインにしますか？
ms: Mata wang yang mana patut dibenarkan untuk pendermaan, dan yang mana diutamakan?
nb: Hvilke valutaer tar du imot, og hvilken foretrekker du?
nl: Welke valuta wilt u ontvangen van uw donateurs en wat is uw voorkeur?
pl: W jakich walutach chcesz otrzymywać darowizny i którą z nich preferujesz?
pt: Quais moedas você aceita e quais você prefere?
ro: Ce valută ar trebui donorii să vă trimită dumneavoastră, și ce valută preferați?
ru: Какие валюты ваши спонсоры могут посылать вам, и какую из них вы предпочитаете?
sk: Ktoré meny vám vaši darcovia môžu posielať a ktorú menu preferujete?
sv: Vilka valutor ska dina donatorer få skicka till dig, och vilken föredrar du?
tr: Bağışçılarınızın size hangi para birimlerini göndermesine izin verilmeli ve siz hangisini tercih edersiniz?
uk: В яких валютах ваші спонсори можуть допомагати, та якій ви надаєте перевагу?

source: Accept all currencies, including any that we may add in the future.
ca: Accepta totes les divises, incloent-hi qualsevol que poguem afegir en el futur.
cs: Přijímat všechny měny, včetně měn, které můžeme přidat v budoucnu.
da: Accepter alle valutaer, herunder alt, hvad vi kan tilføje i fremtiden.
de: Akzeptiere alle Währungen einschließlich jeder, die wir in der Zukunft noch hinzufügen.
el: Αποδοχή όλων των συναλλαγμάτων, συμπεριλαμβανομένων όσων μπορεί να προσθέσουμε στο μέλλον.
eo: Akcepti ĉiujn valutojn, inkluzive tiuj kiuj ni eble aldonos estonte.
es: Aceptar todas las monedas, incluyendo las que se puedan añadir en el futuro.
fi: Hyväksy kaikki valuutat, mukaanlukien sellaiset joita saatamme lisätä tulevaisuudessa.
fr: Accepter toutes les devises, y compris celles que nous pourrions ajouter dans le futur.
id: Menerima/menyetujui semua mata uang, termasuk apa yang akan kami tambahkan di masa yang akan datang.
it: Accetta tutte le valute, incluse quelle che potremmo aggiungere in futuro.
ja: すべての通貨を承認します。これには、将来追加される可能性のある通貨も含まれます。
ms: Terima semua mata wang, termasuk apa jua mata wang yang kami akan tambah pada masa depan.
nb: Godta alle valutaer, inkludert dem vi om mulig legger til i fremtiden.
nl: Accepteer alle valuta's, inclusief alle valuta's die we in de toekomst eventueel toevoegen.
pl: Zaakceptuj wszystkie waluty, w tym wszelkie, które możemy dodać w przyszłości.
pt: Aceitar todas as moedas, incluindo possíveis novas moedas.
ro: Acceptă toate valutele, incluzând cele ce pot fi adăugate în viitor.
ru: Принимаются все валюты, включая все, которые мы можем добавить позже.
sk: Chcem prijímať všetky meny, vrátane tých, ktoré budú pridané v budúcnosti.
sv: Acceptera alla valutor, inklusive de vi kan tänkas lägga till i framtiden.
tr: Gelecekte ekleyebileceğimiz para birimleri dahil tüm para birimlerini kabul et.
uk: Приймати усі валюти, включно з будь-якими, які ми можемо додати в майбутньому.

source: accept
ca: acceptada
cs: přijímat
da: accepter
de: akzeptieren
el: αποδοχή
eo: akcepti
es: aceptar
fi: kelpaa
fr: accepter
id: menyetujui
it: accetto
ja: 承認
ms: terima
nb: godta
nl: accepteren
pl: akceptuj
pt: aceitar
ro: acceptă
ru: принимать
sk: prijať
sv: godta
tr: kabul et
uk: прийняти

source: prefer
ca: preferent
cs: preferovat
da: foretræk
de: bevorzugt
el: προτιμάω
eo: preferi
es: preferir
fi: suositeltu
fr: préférer
id: lebih suka
it: preferisco
ja: メイン
ms: diutamakan
nb: foretrekk
nl: voorkeur
pl: preferuj
pt: preferir
ru: предпочитать
sk: preferovať
sv: föredra
tr: tercih et
uk: надати перевагу

source: Accepting foreign currencies can increase your income by convincing people in other countries to donate to you, but international payments usually result in a higher percentage of fees, and fluctuations in exchange rates can lessen the stability of your income.
ca: Acceptar divises estrangeres pot augmentar els ingressos en convèncer persones d'altres països de fer-vos donatius, però els pagaments internacionals habitualment tenen un comissions més altes, i les fluctuacions en els tipus de canvi poden reduir l'estabilitat dels vostres ingressos.
cs: Přijímání cizích měn může zvýšit váš příjem tím, že přesvědčíte lidi v jiných zemích, aby vám přispěli, ale mezinárodní platby obvykle znamenají vyšší procento poplatků a kolísání směnných kurzů může snížit stabilitu vašich příjmů.
da: At acceptere udenlandske valutaer kan øge din indkomst ved at overbevise folk i andre lande om at donere til dig, men internationale betalinger medfører normalt en højere procentdel af gebyrer, og svingninger i valutakurser kan mindske stabiliteten af din indkomst.
de: Wenn Sie ausländische Währungen akzeptieren, kann das Ihr Spendenaufkommen erhöhen, da Sie Menschen aus anderen Ländern überzeugen können, für Sie zu spenden. Jedoch führen internationale Zahlungen für gewöhnlich zu höheren Gebühren, und Wechselkursschwankungen können die Stabilität Ihres Spendenaufkommen verringern.
el: Η αποδοχή ξένων νομισμάτων μπορεί να αυξήσει το εισόδημά σας πείθοντας ανθρώπους σε άλλες χώρες να σας κάνουν δωρεές, αλλά οι διεθνείς πληρωμές συνήθως συνεπάγονται υψηλότερο ποσοστό τελών και οι διακυμάνσεις στις συναλλαγματικές ισοτιμίες μπορούν να μειώσουν τη σταθερότητα του εισοδήματός σας.
eo: Akcepti fremdlandajn valutojn povas pliigi vian enspezon konvinkante alilandanoj donaci al vi, sed internaciaj pagoj ofte rezultas pli altan peradkoston, kaj ŝanĝoj de la kurzoj povas malstabiligi la stabilecon de via enspezo.
es: Aceptar monedas extranjeras puede aumentar tus ingresos al convencer a personas en otros países para que te donen, pero los pagos internacionales normalmente dan lugar a un mayor porcentaje en comisiones, y las fluctuaciones en los tipos de cambio pueden disminuir la estabilidad de tus ingresos.
fi: Vieraiden valuuttojen hyväksyminen saattaa lisätä tulojasi, kun muissa maissa asuvat voivat lahjoittaa sinulle, mutta kansainvälisissä lahjoituksissa on usein suuremmat prosentiaaliset kulut. Lisäksi valuuttakurssien heilahtelu voi heikentää tulojesi vakautta.
fr: Accepter les devises étrangères peut augmenter votre revenu en convaincant des personnes dans d'autres pays de vous soutenir, cependant les paiements internationaux aboutissent généralement à un pourcentage de frais plus élevé, et les variations des taux de change peuvent diminuer la stabilité de votre revenu.
id: Menerima/menyetujui mata uang asing dapat meningkatkan pendapatan Anda dengan meyakinkan orang-orang di negara lain untuk berdonasi kepada Anda, tetapi pembayaran internasional biasanya menghasilkan persentase biaya yang lebih tinggi dan fluktuasi nilai tukar dapat mengurangi stabilitas pendapatan Anda.
it: Accettare valute estere può aumentare le tue entrate convincendo persone di altri Paesi a donarti denaro, però effettuare pagamenti internazionali spesso richiede una percentuale maggiore di commissioni, e le fluttuazioni dei tassi di cambio possono diminuire la stabilità dei tuoi guadagni.
ja: 外貨を承認することで、あなたに寄付するよう他国の人々を説得することが容易になり、収入を増やすことができます。ただし、国をまたいだ支払いは手数料が高くなることが多く、また、為替レートの変動はあなたの収入の安定性を低下させる可能性があります。
ms: Menerima mata wang asing boleh meningkatkan kemungkinan pendapatan dengan meyakinkan orang di negara lain untuk menderma kepada anda, tetapi pembayaran antarabangsa selalunya menyebabkan caj dengan peratusan yang lebih tinggi, dan perbezaan tukaran mata wang boleh menjejaskan kestabilan pendapatan anda.
nb: Å akseptere utenlandsk valuta kan øke inntektene dine ved å overbevise folk i andre land til å gi deg, men internasjonale betalinger fører vanligvis til en høyere prosentandel av avgifter, og svingninger i valutakurser kan redusere stabiliteten i inntekten.
nl: Het accepteren van vreemde valuta kan je inkomen verhogen door mensen in andere landen ervan te overtuigen om aan je te doneren, maar internationale betalingen resulteren meestal in een hoger percentage van de kosten en schommelingen in de wisselkoersen kunnen de stabiliteit van je inkomen verminderen.
pl: Przyjmowanie walut obcych może zwiększyć Twoje dochody, przekonując ludzi z innych krajów, by przekazali Ci darowiznę, ale płatności międzynarodowe zazwyczaj powodują wyższy procent opłat, a wahania kursów walut mogą zmniejszyć stabilność Twoich dochodów.
pt: Aceitar moedas estrangeiras pode aumentar a sua renda ao convencer pessoas de outros países a doar para você, mas pagamentos internacionais geralmente tem uma percentagem maior de taxas, e as flutuações nas taxas de câmbio podem reduzir a estabilidade da sua renda.
ru: Приём иностранных валют может повысить благосклонность пользователей.
sk: Prijímanie cudzích mien môže zvýšiť Váš príjem tým, že presvedčíte ľudí z iných krajín, aby Vám prispievali, medzinárodné platby ale obvykle vedú k vyššiemu percentu poplatkov a kolísanie výmenných kurzov môže znížiť stabilitu Vášho príjmu.
sv: Om du accepterar utländska valutor kan din inkomst öka genom att övertyga människor från andra länder att donera till dig. Dock så innebär internationella betalningar vanligtvis högre procentuella avgifter samt så kan fluktuationer i växlingskurser minska säkerheten i din inkomst.
tr: Yabancı para birimlerini kabul etmek, diğer ülkelerdeki insanları size bağış yapmaya ikna ederek gelirinizi artırabilir, ancak uluslararası ödemeler genellikle daha yüksek ücret yüzdesi ile sonuçlanır ve döviz kurlarındaki dalgalanmalar gelirinizin istikrarını azaltabilir.
uk: Приймання іноземних валют може збільшити ваші надходження, переконавши людей в інших країнах допомагати вам, але міжнародні платежі зазвичай призводять до вищого відсотка зборів, а коливання курсів валют можуть зменшити стабільність ваших надходжень.

source: Stripe automatically converts funds into your main currency, but by default PayPal holds payments in foreign currencies until you tell it what to do. If you have a Business PayPal account you can choose to automatically convert all incoming payments in foreign currencies to your main currency. This option is currently located in the “{link_open}Preferences for receiving payments{link_close}” page.
es: Stripe convierte automáticamente los fondos a tu moneda principal, pero Paypal mantiene por defecto los pagos en monedas extranjeras hasta que le dices qué hacer. Si tienes una cuenta Business de PayPal, puedes optar por convertir automáticamente todos los pagos entrantes en monedas extranjeras a tu moneda principal. Esta opción se encuentra actualmente en la página «{link_open}Preferencias para recibir pagos{link_close}».
fr: Stripe convertit automatiquement les fonds reçus vers votre devise principale, mais par défaut PayPal retient les paiements en devises étrangères jusqu'à ce que vous lui indiquiez quoi faire. Si vous disposez d'un compte PayPal professionnel vous pouvez choisir de convertir automatiquement tous les paiements étrangers vers votre devise principale. Cette option se trouve actuellement dans la page « {link_open}Préférences de réception de paiements{link_close} ».
pl: Stripe automatycznie konwertuje środki na główną walutę, ale domyślnie PayPal przechowuje płatności w walutach obcych, dopóki nie powiesz, co robić. Jeśli masz firmowe konto PayPal, możesz automatycznie konwertować wszystkie płatności przychodzące w walutach obcych na swoją główną walutę. Ta opcja znajduje się obecnie na stronie „{link_open}Preferencje dotyczące otrzymywania płatności{link_close}”.
pt: Stripe converte tudo para sua moeda principal automaticamente, mas o PayPal, por padrão, mantém os pagamentos em moedas estrangeiras até que você diga o que fazer. Se você tiver uma conta comercial do PayPal, poderá converter automaticamente todos os pagamentos recebidos em moedas estrangeiras para a moeda principal. A opção está na página "{link_open}Preferências para receber pagamentos{link_close}".
sv: Stripe konverterar automatiskt dina tillgångar till din huvudvaluta, men som standard hanterar PayPal betalningar i utländsk valuta tills du berättar för dem vad de ska göra. Om du har ett PayPal-konto för företag kan du välja att automatiskt konvertera alla inkommande betalningar i utländsk valuta till din huvudvaluta. Den inställningen hittar du på sidan "{link_open}Preferences for receiving payments{link_close}".
uk: Stripe автоматично конвертує кошти у вашу основну валюту, але PayPal типово утримує платежі в іноземній валюті, поки ви не скажете, що робити. Якщо у вас є бізнес-рахунок PayPal, ви можете дозволити автоматично конвертувати всі вхідні платежі в іноземній валюті у свою основну валюту. Наразі цей параметр розташовано на сторінці “{link_open}Налаштування отримання платежів {link_close}”.

source: Connecting the accounts you own on other platforms makes your Liberapay profile easier to find, and helps to demonstrate that you are who you claim to be.
ca: Si connecteu comptes que tingueu en altres plataformes, feu que el vostre perfil de Liberapay sigui fàcil de trobar, i això usa ajuda a demostrar que sou qui afirmeu ser.
cs: Propojení účtů, které vlastníte na jiných platformách, usnadňuje vyhledání vašeho profilu na Liberapay a pomáhá prokázat, že jste tím, za koho se vydáváte.
da: Forbinde de kontoer du ejer på andre platforme gør din Liberapay profil nemmere at finde og hjælper med at vise at du er hvem du udgiver dig for at være.
de: Das Verknüpfen mit Ihren Accounts auf anderen Plattformen macht Ihr Liberapay-Profil leichter auffindbar und hilft zu erkennen, dass Sie derjenige sind, der Sie vorgeben zu sein.
el: Η σύνδεση λογαριασμών που σας ανήκουν σε άλλες πλατφόρμες κάνει το Liberapay προφίλ σας πιο εύκολο να βρεθεί, και βοηθά να επιδείξετε ότι είστε αυτοί που ισχυρίζεστε ότι είστε.
eo: Ligi kontojn, kiujn vi havas en aliaj servoj, igas vian Liberapay-profilon pli facile trovebla, kaj helpas pruvi, ke vi estas tiu, kiu vi pretendas esti.
es: Conectar las cuentas que posees en otras plataformas hace tu perfil de Liberapay más fácil de encontrar, y sirve para demostrar que eres quien dices ser.
fi: Yhdistäminen muissa palveluissa oleviin tileihisi helpottaa Liberapay-profiilisi löytämistä. Se myös auttaa sen todistamisessa, että olet kuka väität olevasi.
fr: Connecter les comptes que vous possédez sur d'autres plateformes améliore le référencement de votre profil Liberapay, et aide à démontrer que vous êtes qui vous prétendez être.
id: Menghubungkan akun yang Anda miliki di platform lain membuat profil Liberapay Anda lebih mudah ditemukan dan menunjukkan bahwa Anda adalah orang yang Anda klaim.
it: Collegare conti di altre piattaforme che possiedi permette di trovare più facilmente il tuo profilo di Liberapay, e aiuta a dimostrare la tua identità.
ja: 他のプラットフォーム上で所有しているアカウントを接続することで、Liberapay のプロフィールをより見つけられやすくし、あなたが誰なのかを示すのに役立ちます。
ms: Kaitkan akaun yang anda miliki di platform lain membuatkan profil Liberapay anda lebih mudah dicari, dan membantu menunjukkan anda memang anda yang sebenar.
nb: Når du tilknytter kontoene dine på andre plattformer gjør du Liberapay-kontoen din lettere å finne, og det hjelper deg med å vise at du er den du utgir deg for å være.
nl: Het koppelen van de accounts die u op andere platformen heeft maakt uw Liberapay-profiel makkelijker te vinden en helpt u autenticiteit aan te tonen.
pl: Dzięki połączeniu kont, które posiadasz na innych platformach, Twój profil Liberapay będzie łatwiejszy do odnalezienia, a do tego będziesz mógł pokazać, że rzeczywiście jesteś tym za kogo się podajesz.
pt: Vincule contas que você possui em outras plataformas, isso torna o seu perfil Liberapay mais fácil de encontrar e ainda ajuda os outros a te identificarem.
ro: Conectând conturile, de pe alte platforme, pe care le dețineți va facilita găsirea profilului dumneavoastră de Liberapay, și vă va ajuta să demonstrați că sunteți persoana care pretindeți a fi.
ru: Подключение аккаунтов, которые у вас есть на других сайтах, позволяет проще найти ваш профиль Liberapay, и помогает доказать, что вы тот, за кого себя выдаёте.
sk: Spojením s účtami, ktoré vlastníte na iných platformách, uľahčíte hľadanie vášho Liberapay profilu a lepšie ukážete, že ste, za koho sa vydávate.
sv: Anslutning av dina konton på andra platformer gör din Liberapay profil lättare att hitta, och hjälper att demonstrera att du är vem du säger att du är.
tr: Diğer platformlarda sahip olduğunuz hesapları bağlamak, Liberapay profilinizin bulunmasını kolaylaştırır ve iddia ettiğiniz kişi olduğunuzu göstermenize yardımcı olur.
uk: Пов'язування ваших облікових записів з інших сайтів, дозволяє простіше знайти ваш профіль Liberapay, та допомагає підтвердити, що ви той, за кого ви себе видаєте.

source: You currently have {n} connected account:
ca: Actualment teniu {n} compte connectat:
cs: V současné době máte {n} připojený účet:
da: Du har i øjeblikket {n} tilsluttet konto:
de: Sie haben momentan {n} verknüpftes Konto:
el: Προς το παρών έχετε {n} συνδεδεμένο λογαριασμό:
eo: Vi havas nun {n} konektitan konton:
fi: Sinulla on {n} yhdistetty tili:
fr: Vous avez actuellement {n} compte connecté :
id: Anda saat ini memiliki {n} akun yang terhubung:
it: Attualmente hai {n} account collegato:
ja: {n}個のアカウントと連携しています:
ms: Anda mempunyai {n} akaun terkait:
nb: Du har nå {n} tilknyttet konto:
nl: U heeft momenteel {n} verbonden account:
pl: Aktualnie masz {n} połączone konto:
pt: Atualmente você tem {n} conta conectada:
ru: В настоящее время у вас есть {n} подключенный аккаунт:
sk: Aktuálne máte {n} pripojený účet:
tr: Şu anda {n} bağlı hesabınız var:
uk: Наразі ви маєте {n} пов'язаний обліковий запис:

source: Connect an account
ca: Connecta un compte
cs: Připojit účet
da: Tilslut en konto
de: Ein Konto verknüpfen
el: Συνδέστε ένα λογαριασμό
eo: Konekti konton
fi: Yhdistä tili
fr: Connecter un compte
id: Hubungkan akun
it: Collega un account
ja: アカウントを連携する
ms: Kaitkan akaun
nb: Tilknytt en konto
nl: Verbind een account
pl: Połącz konto
pt: Conectar uma conta
ru: Подключить аккаунт
sk: Pripojiť účet
tr: Hesap bağla
uk: Пов'язати обліковий запис
