Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The following donation renewal payments have been aborted because the recipients are unable to receive them:
ca: Els pagaments de renovació de donatiu següents s'han cancel·lat perquè els beneficiaris no els poden rebre:
cs: Následující platby na obnovu darů byly přerušeny, protože je příjemci nemohou obdržet:
da: Følgende fornyelse af donationsbetalinger er afbrudt, fordi modtagerne ikke er i stand til at modtage dem:
de: Die folgenden Spendenerneuerungszahlungen wurden abgebrochen, da die Empfänger sie nicht empfangen können:
el: Οι ακόλουθες πληρωμές ανανέωσης δωρεάς έχουν ματαιωθεί επειδή οι παραλήπτες δεν μπορούν να τις λάβουν:
eo: La venontaj renovigaj donacaj pagoj estis nuligitaj, ĉar la ricevantoj ne kapablas ricevi ilin:
es: Los siguientes pagos de renovación de donación se han abortado porque los destinatarios no pueden recibirlos:
fi: Nämä lahjoituksen uusimismaksut on peruttu, koska vastaanottajat eivät kykene vastaanottamaan niitä:
fr: Les renouvellement des dons listés ci-dessous ont été annulés parce que les destinataires ne sont pas en mesure de recevoir les paiements :
id: Pembayaran pembaruan donasi berikut ini telah dibatalkan karena penerima tidak dapat menerimanya:
it: I seguenti pagamenti di rinnovo di donazioni sono stati annullati perché i destinatari non sono in grado di riceverli:
ja: 受領者が寄付を受け取れない状態のため、支払いを更新し寄付を継続することができません:
ms: Pembayaran pembaharuan derma berikut telah dihentikan kerana penerimanya tidak mampu menerimanya:
nb: Følgende fornyelser av donasjonsbetalinger har blitt avbrutt fordi mottagerne ikke kunne motta dem.
nl: De volgende donatievernieuwingen zijn afgebroken omdat de ontvangers niet in staat zijn om ze te ontvangen:
pl: Następujące płatności za przedłużenie darowizny zostały przerwane, ponieważ odbiorcy nie mogą ich otrzymać:
pt: Os seguintes pagamentos de renovação de doação foram cancelados porque os destinatários não podem recebê-los:
ru: Следующие периодические платежи были прерваны, потому что получатели не могут их получить:
sk: Nasledovné obnovenia príspevkov boli zrušené pretože ich príjemcovia neboli schopný ich prijať:
sv: Följande betalningar för donationsförnyelser har avbrutits för att mottagarna inte kan ta emot dem:
tr: Aşağıdaki bağış yenileme ödemeleri alıcılar onları alamadığı için iptal edildi:
uk: Такі виплати для поновлення внесків скасовано, оскільки одержувачі не можуть їх отримати:

source: Liberapay donation renewal: authentication required
ca: Renovació de donatiu de Liberapay: cal autenticació
cs: Obnovení daru Liberapay: vyžadováno ověření
da: Fornyelse af Liberapay-donation: godkendelse påkrævet
de: Erneuerung der Liberapay-Spende: Authentifizierung erforderlich
el: Ανανέωση δωρεάς Liberapay: απαιτείται έλεγχος ταυτότητας
eo: Refaro de donaco de Liberapay: aŭtentigo bezonata
fi: Liberapay-lahjoituksen uusiminen: tunnistautuminen tarvitaan
fr: Renouvellement de don Liberapay : authentification requise
id: Pembaruan donasi Liberapay: diperlukan autentikasi
it: Rinnovo delle donazioni Liberapay: richiesta autenticazione
ms: Pembaharuan derma Liberapay: pengesahan diperlukan
nb: Fornyelse av Liberpay-donasjon: identitetsbekreftelse kreves
nl: Verlenging van de Liberapay-donatie: authenticatie vereist
pt: Renovação de doação Liberapay: autenticação requerida
ru: Возобновление пожертвований Liberapay: требуется аутентификация
sk: Obnovenie príspevku Liberapay: overenie potrebné
tr: Liberapay bağış yenileme: kimlik doğrulama gerekli
uk: Поновлення внеску Liberapay: потрібна автентифікація

source: We haven't been able to complete your scheduled payment of {money_amount}, because your bank requested that you confirm it.
ca: No hem pogut completar el pagament planificat de {money_amount}, perquè la vostra entitat bancària ha sol·licitat que el confirmeu.
cs: Nemohli jsme dokončit vaši plánovanou platbu ve výši {money_amount}, protože vaše banka požadovala její potvrzení.
da: Vi har ikke kunnet gennemføre din planlagte betaling af {money_amount}, fordi din bank anmoder om at du bekræfter den.
de: Wir konnten Ihre geplante Zahlung von {money_amount} nicht abschließen, da Ihre Bank Sie aufgefordert hat, dies zu bestätigen.
el: Δεν έχουμε καταφέρει να ολοκληρώσουμε την προγραμματισμένη σας πληρωμή των {money_amount}, γιατί η τράπεζα σας ζήτησε να την επιβεβαιώσετε.
eo: Ni povis plenumi vian planitan pagon de {money_amount}, ĉar via banko petis, ke vi konfirmu ĝin.
fi: Emme saaneet suoritettua ajastettua {money_amount} lahjoitustasi, koska pankkisi edellytti, että vahvistat sen erikseen.
fr: Nous n'avons pas pu effectuer votre paiement de {money_amount} comme prévu, car votre banque a demandé une confirmation de votre part.
id: Kami belum bisa menyelesaikan pembayaran Anda yang telah dijadwalkan sebesar {money_amount}, karena bank Anda meminta Anda untuk mengonfirmasinya.
it: Non siamo stati in grado di completare il tuo pagamento programmato di {money_amount} poiché la tua banca ha richiesto una tua conferma.
ms: Kami masih belum mampu melengkapkan pembayaran sebanyak {money_amount} yang dijadualkan, kerana bank anda meminta anda mengesahkannya.
nl: We hebben uw geplande betaling van {money_amount} niet kunnen afronden, omdat uw bank u heeft gevraagd dit te bevestigen.
pt: Não conseguimos completar seu pagamento programado de {money_amount}, porque seu banco solicitou que você o confirmasse.
ru: Нам не удалось завершить запланированный платеж {money_amount}, потому что ваш банк потребовал, чтобы вы подтвердили его.
sk: Nedokázali sme spracovať vašu pravidelnú platbu o hodnote {money_amount}, pretože si vaša banka pýta potvrdenie.
tr: Bankanız sizden onaylamanızı istediği için {money_amount} tutarındaki planlanmış ödemenizi tamamlayamadık.
uk: Ми не змогли виконати ваш запланований платіж розміром {money_amount}, оскільки ваш банк попросив вас підтвердити його.

source: Confirm the payment
ca: Confirmació del pagament
cs: Potvrdit platbu
da: Godkend betalingen
de: Zahlung bestätigen
el: Επιβεβαιώστε την πληρωμή
eo: Konfirmi la pagon
fi: Vahvista maksu
fr: Confirmer le paiement
id: Konfirmasi pembayaran
it: Conferma il pagamento
ms: Sahkan pembayaran
nb: Bekreft betalingen
nl: Bevestig de betaling
pt: Confirmar o pagamento
ru: Подтвердите оплату
sk: Potvrdiť platbu
tr: Ödemeyi onayla
uk: Підтвердити платіж

source: You can make it easier for your patrons to support you through Liberapay
ca: Podeu facilitar als vostres mecenes de donar-vos suport via Liberapay
cs: Prostřednictvím Liberapay můžete svým mecenášům usnadnit podporu
da: Du kan gøre det nemmere for dem der støtter dig at yde bidrag gennem Liberapay
de: Sie können es Ihren Förderern einfacher machen, sie zu unterstützen, indem sie Liberapay benutzen
el: Μπορείτε να διευκολύνετε τους υποστηρικτές σας να σας υποστηρίξουν μέσω της Liberapay
eo: Vi povas faciligi, ke viaj subtenantoj subtenu vin per Liberapay
es: Puedes hacer más fácil a tus mecenas que te apoyen con Liberapay
fi: Voit helpottaa lahjoittajiesi toimintaa Liberapay-palvelussa
fr: Vous pouvez faciliter les dons de vos mécènes à travers Liberapay
id: Anda dapat mempermudah para sponsor untuk mendukung Anda melalui Liberapay
it: Puoi facilitare le donazioni dei tuoi sostenitori attraverso Liberapay
ja: Liberapay をお使いいただくことで、より簡単にパトロンから支援してもらうことができます
ms: Anda boleh mempermudahkan pelanggan anda menyokong anda melalui Liberapay
nb: Du kan gjøre det enklere for dine kronerullere å støtte deg gjennom Liberapay
nl: U kunt het uw donateurs gemakkelijker maken om u te ondersteunen via Liberapay
pl: Możesz ułatwić swoim patronom wsparcie poprzez Liberapay
pt: Você pode facilitar ainda mais para seus doadores te apoiarem pelo Liberapay
ru: Вы можете упростить получение поддержки от ваших спонсоров с помощью Liberapay
sk: Môžete uľahčiť prispievateľom podporovať vás cez Liberapay
sv: Du kan göra det lättare för dina kunder att stödja dig genom Liberapay
tr: Liberapay aracılığıyla sponsorlarınızın size destek olmasını kolaylaştırabilirsiniz
uk: Ви можете полегшити своїм меценатам підтримку через Liberapay

source: You've connected a PayPal account but no Stripe account. We strongly recommend that you also connect a Stripe account, because it's {link_open}better than PayPal{link_close} in several ways, for both you and your donors.
ca: Heu enllaçat un compte PayPal però cap compte Stripe. Us recomanem que enllaceu un compte Stripe, perquè és {link_open}millor que Paypal{link_close} per diversos motius, tant per a vós com per als vostres donants.
cs: Připojili jste účet PayPal, ale nemáte účet Stripe. Důrazně doporučujeme připojit také účet Stripe, protože je {link_open}lepší než PayPal{link_close} v několika ohledech, a to jak pro vás, tak pro vaše dárce.
da: Du har tilsluttet en PayPal-konto, men ingen Stripe-konto. Vi anbefaler kraftigt, at du også opretter forbindelse til en Stripe-konto, fordi den er {link_open}bedre end PayPa{link_close} på flere måder, både for dig og dine bidragsydere.
de: Sie haben bisher nur ein PayPal-Konto verbunden. Wir empfehlen Ihnen dringend, auch ein Stripe-Konto anzubinden, weil es {link_open}viele Vorteile gegenüber PayPal{link_close} bietet, für Sie und Ihre Spender.
el: Έχετε συνδέσει έναν λογαριασμό PayPal, αλλά όχι λογαριασμό Stripe. Σας συνιστούμε ανεπιφύλακτα να συνδέσετε επίσης έναν λογαριασμό Stripe, επειδή είναι {link_open}καλύτερος από το PayPal{link_close} από πολλές απόψεις, τόσο για εσάς όσο και για τους δωρητές σας.
eo: Vi konektis PayPal-konton, sed ne Stripe-konton. Ni ege rekomendas, ke vi ankaŭ konektu Stripe-konton, ĉar ĝi estas {link_open}pli bona ol PayPal{link_close} iamaniere, por kaj vi kaj viaj donacantoj.
es: Has conectado una cuenta de PayPal, pero ninguna de Stripe. Recomendamos encarecidamente que conectes también una cuenta de Stripe, porque es {link_open}mejor que PayPal{link_close} en varios sentidos, tanto para ti como para tus donantes.
fi: Olet yhdistänyt PayPal-tilin, mutta et Stripe-tiliä. Suosittelemme Stripe-tilin yhdistänyt, sillä se on {link_open}monella tavoin{link_close} PayPalia parempi sekä sinulle että lahjoittajillesi.
fr: Vous avez connecté un compte PayPal mais pas de compte Stripe. Nous vous recommandons fortement de connecter aussi un compte Stripe, car Stripe est {link_open}meilleur que PayPal{link_close} sur plusieurs points, à la fois pour vous et pour vos donateurs.
id: Anda telah menghubungkan akun PayPal, namun tanpa akun Stripe. Kami sangat menyarankan Anda juga menghubungkan akun Stripe, karena ini {link_open}lebih baik daripada PayPal{link_close} dalam beberapa hal, baik untuk Anda maupun donatur Anda.
it: Sei collegato con un conto PayPal ma non con un conto Stripe. Suggeriamo calorosamente di collegare anche un conto Stripe, perché è {link_open}meglio di PayPal{link_close} in diversi aspetti, sia per te che per i tuoi sostenitori.
ja: PayPal アカウントと連携しましたが、Stripe アカウントとは連携していません。受贈者と寄贈者の双方にとって、いくつかの点で{link_open}PayPal よりも優れている{link_close}ことから、Stripe アカウントとも連携することを強くおすすめします。
ms: Anda telah mengaitkan akaun PayPal tapi bukan akaun Stripe. Kami amat menggalakkan anda untuk turut mengaitkan akaun Stripe, kerana ia {link_open}lebih baik berbanding PayPal{link_close} dalam beberapa cara, untuk anda dan penderma anda.
nb: Du har koblet til en PayPal-konto, men ingen Stripe-konto. Vi anbefaler på det sterkeste at du også kobler til en Stripe-konto, fordi den er {link_open}bedre enn PayPal{link_close} på flere måter, både for deg og giverne dine.
nl: U heeft een PayPal-rekening gekoppeld, maar geen Stripe-rekening. Wij raden u ten zeerste aan om ook een Stripe-rekening te koppelen, omdat deze op verschillende manieren {link_open}beter is dan PayPal{link_close}, zowel voor u als voor uw donateurs.
pl: Podłączyłeś konto PayPal, ale nie masz konta Stripe. Zdecydowanie zalecamy połączenie konta Stripe, ponieważ jest ono {link_open} lepsze niż PayPal {link_close} na kilka sposobów, zarówno dla Ciebie, jak i Twoich dawców.
pt: Há uma conta PayPal mas não há uma conta Stripe. Recomendamos fortemente que também se vincule uma conta Stripe por ser {link_open}melhor que PayPal{link_close} em vários sentidos, tanto para você como para seus doadores.
ru: Вы подключили учётку PayPal, но не учётку Stripe. Также мы очень рекомендуем вам подключить учётку Stripe, потому что она {link_open}лучше PayPal{link_close} в некоторых моментах, как для вас, так и для ваших спонсоров.
sk: Pripojili ste PayPal účet ale nie Stripe účet. Odporúčame aby ste tiež pripojili Stripe účet pretože je v niekoľkých veciach {link_open}lepší než PayPal{link_close}, pre vás a aj pre tých ktorým prispievate.
sv: Du har anslutit ett PayPal-konto men inget Stripe-konto. Vi rekommenderar starkt att du också ansluter ett Stripe-konto, eftersom det är {link_open}bättre än PayPal{link_close} på flera sätt, både för dig och dina givare.
tr: Bir PayPal hesabı bağladınız ancak Stripe hesabı bağlamadınız. Stripe hesabı da bağlamanızı şiddetle tavsiye ediyoruz çünkü hem siz hem de bağışçılarınız için birkaç yönden {link_open}PayPal'dan daha iyidir{link_close}.
uk: Ви під'єднали рахунок PayPal, але немає рахунку Stripe. Ми дуже радимо вам також під'єднати рахунок Stripe, оскільки він {link_open}кращий за PayPal{link_close} у деяких випадках для вас і ваших меценатів.

source: Connect {platform_name} account
ca: Connecta el compte de {platform_name}
cs: Připojit účet {platform_name}
da: Forbind {platform_name}-konto
de: Verbinde {platform_name}-Konto
el: Σύνδεση λογαριασμού {platform_name}
eo: Konekti konton de {platform_name}
es: Conectar cuenta de {platform_name}
fi: Yhdistä {platform_name}-tili
fr: Connecter un compte {platform_name}
id: Hubungkan akun {platform_name}
it: Collega conto {platform_name}
ja: {platform_name} アカウントを連携
ms: Kaitkan akaun {platform_name}
nb: Koble til {platform_name}-kontoen
nl: Verbind {platform_name}-account
pl: Połącz konto {platform_name}
pt: Vincular conta {platform_name}
ro: Conectează contul de {platform_name}
ru: Подключить аккаунт {platform_name}
sk: Pripojiť {platform_name} účet
sv: Anslut {platform_name} konto
tr: {platform_name} hesabına bağlan
uk: Під'єднати обліковий запис {platform_name}

source: A team you're a member of has been modified
ca: S'ha modificat un equip del qual sou membre
cs: Tým, jehož jste členem, byl změněn
da: Et team du er medlem af er blevet ændret
de: Eines Ihrer Teams wurde bearbeitet
el: Μια ομάδα της οποίας είσαι μέλος έχει τροποποιηθεί
eo: Teamo kie vi membras estis ŝanĝita
es: Un equipo del que eres miembro ha sido modificado
fi: Ryhmää, jonka jäsen olet, on muokattu
fr: Une équipe dont vous êtes membre a été modifiée
id: Tim tempat Anda menjadi anggota telah dimodifikasi
it: Una squadra di cui fai parte è stata modificata
ja: 所属するチームが変更されました
ms: Kumpulan yang mana anda menjadi ahlinya telah diubah suai
nb: Det har blitt gjort endringer i et lag du er med i
nl: Een team waar u lid van bent is aangepast
pl: Zespół do którego należysz uległ modyfikacji
pt: Uma equipa em que é membro foi alterada
ro: O echipă din care sunteți membru a fost modificată
ru: В команде, в который вы состоите, произошли изменения
sk: Tím, ktorého ste členom, bol zmenený
sv: En grupp du är medlem i har ändrats
tr: Üyesi olduğunuz takımda değişiklikler yapıldı
uk: В команді, в якій ви перебуваєте, відбулися зміни

source: The reference currency used by the team “{0}” has been changed from {1} to {2} by {3}.
ca: L'usuari {3} ha canviat la divisa de referència usada per l'equip «{0}» de {1} a {2}.
cs: Uživatel {3} provedl změnu referenční měny používané týmem “{0} 1” z měny {1} na měnu {2}.
da: Reference møntfoden brugt af teamet "{0}" er blevet ændret fra {1} til {2} af {3}.
de: Die Hauptwährung des Teams „{0}“ wurde geändert von {1} auf {2} durch {3}.
el: Το νόμισμα αναφοράς που χρησιμοποιείται από την ομάδα "{0}" έχει αλλαχτεί από {1} σε {2} από {3}.
eo: La referenca valuto uzata de la teamo “{0}” estis ŝanĝita el {1} al {2} de {3}.
es: La moneda de referencia usada por el equipo “{0}” ha sido cambiada de {1} a {2} por {3}.
fi: Ryhmän ”{0}” viitevaluutta on vaihtunut. Vanha: {1}, uusi: {2}. Vaihtaja: {3}.
fr: La devise monétaire utilisée par l'équipe « {0} » a été changée de {1} vers {2} par {3}.
id: Mata uang referensi yang digunakan oleh tim “{0}” telah diubah dari {1} menjadi {2} oleh {3}.
it: La valuta di riferimento usata dalla squadra “{0}” è stata cambiata da {1} a {2} per iniziativa di {3}.
ja: チーム “{0}” の基準通貨は {3} によって {1} から {2} に変更されました。
ms: Mata wang rujukan yang digunakan oleh kumpulan “{0}” telah ditukar daripada {1} kepada {2} oleh {3}.
nb: Referansevalutan brukt av laget “{0}” har blitt endret fra {1} til {2} av {3}.
nl: De referentie valuta van het team "{0}" is gewijzigd van {1} naar {2} door {3}.
pl: Waluta używana przez zespół „{0}” została zmieniona z {1} na {2} przez {3}.
pt: A moeda de referência usada pela equipa “{0}” foi alterada de {1} para {2} por {3}.
ro: Moneda de referință folosită de echipa „{0}” a fost schimbată de la {1} la {2} de {3}.
ru: Валюта, используемая командой "{0}" изменена с {1} на {2} пользователем {3}.
sk: Užívateľ {3} zmenil referenčnú menu používanú tímom {0} bola zmenená z {1} na {2}.
sv: Referensvalutan som används av gruppen “{0}” har ändrats från {1} till {2} av {3}.
tr: “{0}” takımının kullandığı {1} referans para birimi {2} birimine {3} tarafından değiştirildi.
uk: Валюту, якою користується команда “{0}” змінено з {1} на {2} користувачем {3}.

source: You have been invited to join a team on Liberapay
ca: Us han convidat a unir-vos a un equip de Liberapay
cs: Byl(a) jste pozvána do týmu na Liberapay
da: Du er blevet inviteret til at tilslutte dig et team på Liberapay
de: Sie wurden eingeladen, einem Team auf Liberapay beizutreten
el: Σε έχουν προσκαλέσει να γίνεις μέλος σε μια ομάδα στη Liberapay
eo: Vi estis invitita por aliĝi al teamo en Liberapay
es: Has sido invitado a unirte a un equipo en Liberapay
fi: Sinut on kutsuttu liittymään ryhmään Liberapay-palvelussa
fr: Vous êtes invité à rejoindre une équipe sur Liberapay
id: Anda telah diundang untuk bergabung dengan suatu tim di Liberapay
it: Sei stato/a invitato/a a unirti ad una squadra su Liberapay
ja: Liberapay のチームに招待されています
ms: Anda telah diajak untuk sertai Liberapay
nb: Du har blitt invitert inn i et lag på Liberapay
nl: U bent uitgenodigd om lid te worden van een team op Liberapay
pl: Zostałeś zaproszony do zespołu na Liberapay
pt: Alguém convidou-te para entrar numa equipa no Liberapay
ro: Ați fost invitat să vă alăturați unei echipe pe Liberapay
ru: Вас пригласили в группу на Liberapay
sk: Boli ste pozvaný do tímu na Liberapay
sv: Du har blivit inbjuden till en grupp på Liberapay
tr: Liberapay'de bir takıma girmek için davet edildiniz
uk: Вас запрошено до команди в Liberapay

source: {0} has invited you to join the {1} team.
ca: {0} us ha convidat a unir-vos a l'equip {1}.
cs: {0} vás pozval do týmu {1}.
da: {0} har inviteret dig til at tilslutte dig {1} teamet.
de: {0} hat Sie ins Team {1} eingeladen.
el: Έχεις προσκληθεί από {0} να ενταχθείς στην ομάδα {1}.
eo: {0} invitis vin aliĝi al la teamo {1}.
es: {0} te ha invitado a unirte al equipo {1}.
fi: {0} on kutsunut sinut liittymään ryhmään {1}.
fr: {0} vous a invité à rejoindre l'équipe {1}.
id: {0} telah mengundang Anda untuk bergabung dengan tim {1}.
it: {0} ti ha invitato/a ad unirti alla squadra {1}.
ja: {0} があなたを {1} チームに招待しました。
ms: {0} telah mengajak anda sertai kumpulan {1}.
nb: {0} har invitert deg til å bli med i {1}-laget.
nl: {0} heeft u uitgenodigd voor het {1} team.
pl: {0} zaprosił Cię do zespołu {1}.
pt: {0} te convidou para entrar na equipe {1}.
ro: {0} v-a invitat să vă alăturați echipei {1}.
ru: {0} пригласил вас в группу {1}.
sk: {0} vás pozval do tímu {1}.
sv: {0} har bjudit in dig till att gå med i {1} gruppen.
tr: {0} sizi {1} takımına katılmanız için davet etti.
uk: {0} запросив вас до команди {1}.

source: See the team's profile
ca: Mostra el perfil de l'equip
cs: Zobrazit profil týmu
da: Se dette teams profil
de: Das Team-Profil ansehen
el: Εμφάνιση προφίλ ομάδας
eo: Vidi la teaman profilon
es: Ver el perfil del equipo
fi: Tarkastele ryhmän profiilia
fr: Voir le profil de l'équipe
id: Lihat profil tim ini
it: Visualizza il profilo della squadra
ja: チームのプロフィールを見る
ms: Lihat profil kumpulan
nb: Vis lagprofilen
nl: Bekijk het teamprofiel
pl: Zobacz profil zespołu
pt: Ver perfil da equipe
ro: Vedeți profilul echipei
ru: Просмотреть профиль группы
sk: Zobraziť profil tímu
sv: Se gruppens profil
tr: Takımın profilini gör
uk: Переглянути профіль команди

source: Accept
ca: D'acord
cs: Přijmout
da: Accepter
de: Akzeptieren
el: Αποδοχή
eo: Akcepti
es: Aceptar
fi: Hyväksy
fr: Accepter
id: Setuju
it: Accetto
ja: 承認
ms: Terima
nb: Godta
nl: Aanvaarden
pl: Akceptuj
pt: Aceitar
ro: Acceptă
ru: Принять
sk: Akceptovať
sv: Acceptera
tr: Kabul Et
uk: Погодитися

source: Refuse
ca: Rebutja
cs: Odmítnout
da: Afvis
de: Verweigern
el: Άρνηση
eo: Rifuzi
es: Rechazar
fi: Hylkää
fr: Refuser
id: Tolak
it: Rifiuto
ja: 拒否
ms: Tolak
nb: Avvis
nl: Weigeren
pl: Odmów
pt: Recusar
ro: Refuză
ru: Отказаться
sk: Odmietnuť
sv: Avstå
tr: Reddet
uk: Відмовитися

source: A team you're a member of has been renamed
ca: S'ha canviat el nom a un equip del qual sou membre
cs: Tým, jehož jste členem, byl přejmenován
da: Et hold du er medlem af er blevet omdøbt
de: Ein Team, in dem Sie Mitglied sind, wurde umbenannt
el: Μια ομάδα στην οποία είσαι μέλος έχει μετονομαστεί
eo: Teamo kie vi membras estis renomita
es: Un equipo del que eres miembro ha sido renombrado
fi: Ryhmän, jonka jäsen olet, nimi on vaihdettu
fr: Une équipe dont vous êtes membre a été renommée
id: Tim tempat Anda menjadi anggota telah diganti namanya
it: Una squadra di cui fai parte ha cambiato nome
ja: 所属するチームの名前が変更されました
ms: Kumpulan yang mana anda menjadi ahlinya telah dinamakan semula
nb: Et lag du er med i har fått nytt navn
nl: Een team waar jij onderdeel van bent, is hernoemd
pl: Nazwa zespołu, do którego należysz, została zmieniona
pt: Uma equipa em que é membro foi renomeada
ro: O echipă în care sunteți membru a fost redenumită
ru: Команда, в которой вы состоите, была переименована
sk: Tím, ktorého si členom bol premenovaný
sv: En grupp du är medlem i har döpts om
tr: Üyesi olduğunuz takım yeniden adlandırıldı
uk: Команду, в якій ви перебуваєте, перейменовано

source: The team “{0}” has been renamed to “{1}” by {2}.
ca: {2} ha canviat el nom de l'equip «{0}» a «{1}».
cs: {2} přejmenoval tým „{0}“ na „{1}“.
da: Holdet {0} er blevet omdøbt til {1} af {2}.
de: Das Team „{0}“ wurde umbenannt in „{1}“ von {2}.
el: Η ομάδα {0} έχει μετονομαστεί σε "{1}" από {2}.
eo: La teamo “{0}” estis renomita “{1}” de {2}.
es: El equipo {0} ha sido renombrado a {1} por {2}.
fi: Ryhmä ”{0}” on nyt nimeltään ”{1}”. Vaihtaja: {2}.
fr: L'équipe « {0} » a été renommée « {1} » par {2}.
id: Tim "{0}" telah diubah namanya menjadi "{1}" oleh {2}.
it: La squadra “{0}” ha cambiato nome in “{1}” per iniziativa di {2}.
ja: チーム “{0}” の名前は {2} によって “{1}” に変更されました。
ms: Kumpulan “{0}” telah dinamakan semula kepada “{1}” oleh {2}.
nb: {2} har byttet navn på {0}-laget til {1}.
nl: Het team “{0}” is hernoemd tot “{1}” door {2}.
pl: Zespół „{0}” został przemianowany na „{1}” przez {2}.
pt: A equipa "{0}" foi renomeada para "{1}" por {2}.
ro: Echipa „{0}” a fost redenumită în „{1}” de către {2}.
ru: Команда “{0}” переименована в “{1}” пользователем {2}.
sk: {2} premenoval tím "{0}" na "{1}".
sv: Teamet "{0}" har döpts om till "{1}" av {2}.
tr: “{0}” takımı “{1}” olarak {2} tarafından yeniden adlandırıldı.
uk: Команду “{0}” перейменовано на “{1}” користувачем {2}.
