Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Our service is currently available in {n} language.
ca: El nostre servei s'ofereix en {n} llengua.
cs: Naše služba je momentálně dostupná v {n} jazyce.
da: Vores tjeneste er for tiden tilgængelig på {n} sprog.
de: Unseren Dienst gibt es zur Zeit in {n} Sprache.
el: Η υπηρεσία μας είναι διαθέσιμη επί του παρόντος σε {n} γλώσσα.
eo: Nia servo estas nun disponebla en {n} lingvo.
es: Nuestro servicio está actualmente disponible en {n} idioma.
fi: mörkö.
fr: Notre service est actuellement disponible en {n} langue.
id: Layanan kami saat ini tersedia dalam {n} bahasa.
it: Il nostro servizio è attualmente disponibile in {n} lingua.
ja: 私たちのサービスは現在 {n} 言語でご利用いただけます。
ms: Perkhidmatan kami kini boleh didapati dalam {n} bahasa.
nb: Tjenesten vår er for tiden tilgjengelig på {n} språk.
nl: Onze dienst is momenteel beschikbaar in {n} taal.
pl: Nasza usługa jest dostępna w {n} języku.
pt: O nosso serviço atualmente está disponível em {n} idioma.
ro: Serviciul nostru este disponibil momentan în {n} limbă.
ru: Наш сервис в данный момент доступен на {n} языке.
sk: Naša služba je momentálne dostupná v {n} jazyku.
sv: Vår tjänst finns tillgänglig i {n} språk.
tr: Hizmetimiz şu anda {n} dilde kullanılabilir.
uk: Наш сервіс наразі доступний {n} мовою.

source: It's also partially translated into {n} other language ({link_open}you can contribute{link_close}).
ca: També està parcialment traduït en {n} una altra llengua ({link_open}podeu col·laborar-hi{link_close}).
cs: Je také částečně přeložena do {n} jazyka ({link_open}s překladem můžete pomoci{link_close}).
da: Det er også delvist oversat til {n} andet sprog ({link_open}du kan hjælpe{link_close}).
de: Es ist weiterhin teilweise in {n} andere Sprache übersetzt. ({link_open}Sie können mithelfen{link_close}).
el: Είναι επίσης μερικώς μεταφρασμένη σε {n} άλλη γλώσσα ({link_open}μπορείς να συμβάλλεις{link_close}).
eo: Ĝi ankaŭ estas parte tradukita al {n} alia lingvo ({link_open}vi povas kontribui{link_close}).
es: También está parcialmente traducido a {n} idioma más ({link_open}puedes contribuir{link_close}).
fi: Se on lisäksi käännetty osittain {n} muulle kielelle ({link_open} voit osallistua kääntämiseen{link_close}).
fr: Il est également partiellement traduit en {n} autre langue ({link_open}vous pouvez contribuer{link_close}).
id: Itu juga sebagian telah diterjemahkan ke dalam {n} bahasa lain ({link_open}Anda dapat berkontribusi{link_close}).
it: È anche tradotto parzialmente in {n} altra lingua ({link_open}puoi contribuire qui{link_close}).
ja: また部分的に {n} 言語にも翻訳されています（{link_open}貢献することができます{link_close}）。
ms: Ia juga separa diterjemah ke {n} bahasa yang lain ({link_open}yang anda boleh bantu{link_close}).
nb: Det er også delvis oversatt til {n} annet språk ({link_open}du kan bidra{link_close}).
nl: Het is ook gedeeltelijk vertaald in {n} andere taal ({link_open}u kunt bijdragen{link_close}).
pl: Jest także częściowo przetłumaczony na {n} język ({link_open}możesz wziąć udział w tłumaczeniu{link_close}).
pt: Está parcialmente traduzido para {n} outro idioma ({link_open}você pode ajudar{link_close}).
ro: Este de asemenea tradus prarțial în {n} altă limbă ({link_open}puteți contribui{link_close}).
ru: Он также частично переведён на {n} другой язык ({link_open}вы можете внести свой вклад{link_close}).
sk: Taktiež je čiastočné preložená do {n} jazyka ({link_open}s prekladom môžete pomôcť{link_close}).
sv: Den är också delvis översatt till {n} annat språk ({link_open}du kan hjälpa till{link_close}).
tr: Ayrıca kısmen {n} diğer dile ({link_open} katkıda bulunabilirsiniz {link_close}) çevrilmiştir.
uk: Його також частково перекладено {n} іншою мовою ({link_open}ви можете допомогти з перекладом{link_close}).

source: <unused singular (hash=e8738ad6e84751becc01756b41d4dc45)>
cs: Váš popis může být publikován až v {n} jazyku.
eo: <neuzata singularo (hash=e8738ad6e84751becc01756b41d4dc45)>
es: <singular sin usar (hash=e8738ad6e84751becc01756b41d4dc45)>
fi: mörkö
fr: <singulier non utilisé (hash=e8738ad6e84751becc01756b41d4dc45)>
id: Deskripsi profil Anda dan teks lainnya dapat dipublikasikan ke dalam {n} bahasa.
ja: プロフィールの説明とその他のテキストは最大 {n} 言語で公開可能です。
nl: Uw profielomschrijving en andere tekst kan in {n} taal gepubliceerd worden.
ru: Описания вашего профиля и другие тексты могут быть опубликованы на {n} языке.
sv: <oanvänd singular (hash=e8738ad6e84751becc01756b41d4dc45)>
uk: Опис вашого профілю та інші тексти можна опублікувати {n} мовою.

source: Multiple currencies
ca: Múltiples divises
cs: Více měn
da: Flere valutaer
de: Mehrere Währungen
el: Πολλαπλά συναλλάγματα
eo: Pluraj valutoj
es: Múltiples monedas
fi: Useita valuuttoja
fr: Plusieurs devises
id: Berbagai mata uang
it: Valute multiple
ja: 複数通貨
ms: Pelbagai mata wang
nb: Flere valutaer
nl: Meerdere valuta's
pl: Wiele walut
pt: Múltiplas moedas
ro: Valute multiple
ru: Различные валюты
sk: Viac mien
sv: Flera valutor
tr: Çoklu para birimleri
uk: Різноманітні валюти

source: <unused singular (hash=388cb9ad8fa066190e367dfa48cec8c7)>
cs: První měnou Liberapay bylo euro, poté se přidal americký dolar a nyní podporujeme jen {n} měnu. Nepracujeme však s žádnou kryptoměnou.
fi: mörgö
fr: <singulier non utilisé (hash=388cb9ad8fa066190e367dfa48cec8c7)>
id: Mata uang pertama Liberapay adalah euro, kemudian dolar AS ditambahkan, dan sekarang kami mendukung {n} mata uang. Namun, kami tidak menangani mata uang kripto apa pun.
ja: Liberapay の最初の通貨はユーロでした。続いて US ドルが追加され、今では合計 {n} の通貨がサポートされています。しかしながら、暗号通貨は取り扱っていません。
nl: <ongebruikte enkelvoud (hash=d7eb0321bb92dea0812fa5ea0d629633)>
ru: Первой валютой Liberapay был евро, затем был добавлен доллар США, а теперь мы поддерживаем {n} валюту. Однако мы не работаем с криптовалютой.
sv: <oanvänd singular (hash=388cb9ad8fa066190e367dfa48cec8c7)>
uk: Першою валютою Liberapay був євро, потім було додано долар США, а тепер ми підтримуємо {n} валюту. Однак ми не обробляємо жодної криптовалюти.

source: Integrations
ca: Integracions
cs: Integrace
da: Integrationer
de: Anbindungen
el: Ενσωματώσεις
eo: Integriĝoj
es: Integraciones
fi: Integraatiot
fr: Intégrations
id: Integrasi
it: Integrazioni
ja: 統合
ms: Penyepaduan
nl: Integraties
pl: Połączenia
pt: Integrações
ro: Integrări
ru: Интеграции
sk: Integrácia
sv: Integrationer
tr: Bütünleşmeler
uk: Інтеграції

source: <unused singular (hash=299a6b08add23ce80f4607e9a9e15261)>
cs: K vašemu profilu můžete připojit účty, které vlastníte na {platform1}, {platform2}, {platform3} a {n} další platformě.
eo: <neuzata singularo (hash=299a6b08add23ce80f4607e9a9e15261)>
es: <singular sin usar (hash=299a6b08add23ce80f4607e9a9e15261)>
fi: mörkö
fr: <singulier non utilisé (hash=299a6b08add23ce80f4607e9a9e15261)>
id: Anda dapat menautkan akun yang Anda miliki di {platform1}, {platform2}, {platform3}, dan {n} platform lainnya ke profil Anda.
ja: ご自身のプロフィールを {platform1} や、{platform2}、{platform3} と、その他 {n} のプラットフォームのアカウントにリンクさせることができます。
ru: Вы можете привязать к своему профилю учетные записи, принадлежащие вам на {platform1}, {platform2}, {platform3} и {n} другой платформе.
sv: <oanvänd singular (hash=299a6b08add23ce80f4607e9a9e15261)>
uk: Ви можете пов'язати ваш профіль зі своїми обліковими записами {platform1}, {platform2}, {platform3} та {n} іншою платформою.

source: You can also easily list on your profile the repositories you contribute to on {platforms_list}.
ca: També podeu llistar al perfil els repositoris on col·laboreu en {platforms_list}.
cs: Na vašem profilu můžete také snadno vypsat repozitáře, do kterých přispíváte na {platforms_list}.
da: Du kan også nemt skrive på din profil de repositories, du bidrager til på {platforms_list}.
de: Sie können einfach die Repositorys, an denen Sie auf {platforms_list} mitarbeiten, in ihrem Profil auflisten.
el: Μπορείτε επίσης εύκολα να αναφέρετε στο προφίλ σας τα αποθετήρια στα οποία συνεισφέρετε {platforms_list}.
eo: Vi ankaŭ povas facile listigi en via profilo la deponejojn, al kiuj vi kontribuas en {platforms_list}.
es: También puedes enumerar en tu perfil los repositorios a los que contribuyes en {platforms_list}.
fi: Voit listata profiilissa helposti myös repositoriot, joiden kanssa työskentelet seuraavissa palveluissa: {platforms_list}.
fr: Vous pouvez aussi facilement afficher sur votre profil les dépôts auxquels vous contribuez sur {platforms_list}.
id: Anda juga dapat dengan mudah mencantumkan repositori tempat Anda berkontribusi di {platforms_list} di profil Anda.
it: Nel tuo profilo puoi anche elencare facilmente i repository {platforms_list} a cui contribuisci.
ja: また、{platforms_list} で貢献しているリポジトリをプロフィールに簡単に掲載することもできます。
ms: Anda juga boleh paparkan di profil anda senarai repositori yang anda menyumbang di {platforms_list}.
nb: Du kan også liste opp pakkelagerne du bidrar til på {platforms_list}.
nl: U kan ook gemakkelijk een repositories-lijst waaraan u bijdraagt van {platforms_list} weergeven op uw profiel.
pl: Możesz też łatwo dodać do swojego profilu listę repozytoriów, w których się udzielasz, w serwisach {platforms_list}.
pt: Você pode listar no seu perfil os repositórios que você colabora em {platforms_list}.
ro: Puteți de asemenea lista pe profilul dumneavoastră depozitele la care contribuiți pe {platforms_list}.
ru: Вы также можете легко перечислить в вашем профиле репозитории, в которые вы вносите вклад на {platforms_list}.
sk: Môžete ľahko vyhľadať repozitáre do ktorých prispievate na {platforms_list}.
sv: På din profil kan du enkelt lista vilka källkodsarkiv som du bidrar till på {platforms_list}.
tr: Ayrıca {platforms_list} üzerinde katkıda bulunduğunuz kod depolarını profilinizde kolayca listeleyebilirsiniz.
uk: У своєму профілі ви також можете легко перерахувати репозиторії проєктів, в яких ви берете участь, на {platforms_list}.

source: Liberapay allows pledging to people who haven't joined the site yet. No money is collected for pledges, they only become real donations when the recipients join. Of course we notify the donors when that happens.
ca: Liberapay permet que us comprometeu en fer donatius a persones que encara no s'han unit al lloc web. No es recapten diners per als compromisos, només seran donatius si els destinataris s'hi uneixin. Òbviament, enviarem una notificació als donants si això succeeix.
cs: Liberapay vám umožní přislíbit příspěvek lidem, kteří se ještě na stránky nepřihlásili. Příslib se stane příspěvkem poté, co se daný uživatel přihlásí. Vy dostanete upozornění, jakmile se tak stane.
da: Liberapay tillader at man kan give et donationstilbud til folk der endnu ikke har tilmeldt sig sitet. Ingen penge bliver hævet når man giver et donationstilbud. Donationen vil automatisk starte hvis de melder sig ind. Vi sender selvfølgelig en meddelelse når det sker.
de: Mit Liberapay kannst du Empfänger*innen Spenden versprechen, die sich noch nicht registriert haben. Erst wenn die Empfänger*innen sich registriert haben werden die versprochenen Spenden gestartet und die Spender*innen erhalten eine Benachrichtigung.
eo: Liberapay permesas promesi donacojn al homoj, kiuj ankoraŭ ne aliĝis al la retejo. Neniu mono estas kolektita por promesoj, ĉi tiuj nur iĝas efektivaj donacoj, kiam la ricevantoj aliĝu. Kompreneble ni sciigos al donacantoj, kiam tio okazu.
fi: Liberapay mahdollistaa sitoutumisen lahjoittamaan sellaisillekin, jotka eivät ole vielä liittyneet palveluun. Rahaa ei kerätä sitoumusta varten. Lahjoitus realisoituu vasta, kun vastaanottaja liittyy palveluun. Toki ilmoitamme lahjoittajille silloin.
fr: Liberapay permet de faire des promesses de don à des personnes qui n'ont pas encore rejoint le site. Aucun argent n'est collecté pour les promesses de dons, elles ne deviennent de vrais dons que lorsque les destinataires les réclament. Évidemment nous notifions les donateurs quand cela se produit.
id: Liberapay memungkinkan penjaminan donasi kepada orang-orang yang belum bergabung dengan situs ini. Tidak ada uang yang dikumpulkan saat berjanji, mereka hanya menjadi sumbangan nyata ketika penerima sudah bergabung. Tentu saja kami memberi tahu para donatur ketika itu terjadi.
it: Liberapay permette di impegnarti a donare a persone che non si sono ancora unite al sito. Non preleviamo denaro per gli impegni a donare, essi diventano donazioni reali solo quando i destinatari si iscrivono. Ovviamente quando ciò accade inviamo una notifica ai donatori.
ja: Liberapay では、Liberapay に参加していない人に寄付の約束をすることも可能です。その人がサインアップしてお金を受け取ると寄付が自動的に始まります。その際、寄贈者に通知が送信されます。
ms: Liberapay membolehkan anda berjanji untuk menderma kepada mereka yang belum sertai laman web ini. Tiada wang dikutip untuk perjanjian ini, derma hanya akan bermula apabila penerimanya sertai kami. Sudah tentu, kami akan memberitahu penderma apabila ia berlaku.
nl: Liberapay maakt het mogelijk om mensen geld toe te zeggen die nog geen lid zijn van de site. Er wordt geen geld ingezameld voor toezeggingen, ze worden pas echte donaties als de ontvangers zich aansluiten. Natuurlijk informeren we de donoren wanneer dat gebeurt.
pt: Liberapay permite o compromisso com as pessoas que ainda não aderiram ao site. Não se recolhe dinheiro para promessas, elas só se tornam verdadeiras doações quando os destinatários aderem. É claro que notificamos os doadores quando isso acontece.
ru: Liberapay позволяет делать взносы людям, которые еще не присоединились к сайту. Деньги на взносы не собираются, они становятся реальными пожертвованиями только тогда, когда получатели присоединяются. Конечно, мы уведомляем спонсоров, когда это происходит.
sk: Liberapay vám umožní prisľúbiť príspevok ľuďom, ktorí ešte nie sú registrovaní. Príspevok sa uskutoční automaticky keď sa obdarovaný registruje a my vás o tom upozorníme.
tr: Liberapay, siteye henüz katılmamış kişilere vaatte bulunmaya izin verir. Vaatler için para toplanmaz, yalnızca alıcılar katıldığında gerçek bağış haline gelirler. Tabii ki bu olduğunda bağışçılara haber veriyoruz.
uk: Liberapay дозволяє створювати зобов'язання допомогти людям, які ще не долучилися до сайту. Внесок буде зроблено автоматично, якщо вони зареєструються, щоб отримати його. Звісно ж, ми повідомляємо спонсорів коли це стається.

source: Donations from businesses and nonprofits are welcome on Liberapay. If you have any questions, don't hesitate to {0}contact us{1}.
ca: Els donatius d'empreses i entitats no lucratives són benvingudes a Liberapay. Si teniu cap pregunta, no dubteu a {0}contactar amb nosaltres{1}.
cs: Příspěvky od podniků a neziskových organizací jsou na Liberapay vítány. Pokud máte jakékoli dotazy, neváhejte nás {0}kontaktovat{1}.
da: Donationer fra virksomheder og nonprofit organisationer er velkomne på Liberapay. Hvis du har spørgsmål, så tøv ikke med at {0}kontakte os{1}.
de: Spenden von Unternehmen und Non-Profit-Organisationen sind auf Liberapay willkommen. Wenn Sie Fragen haben, dann zögern Sie nicht {0}uns zu kontaktieren{1}.
el: Δωρεές από επιχειρήσεις και ΜΚΟ είναι ευπρόσδεκτες στο Liberapay. Εάν έχετε απορίες, μη διστάσετε να {0}επικοινωνήσετε μαζί μας {1}.
eo: Donacoj el firmaoj kaj neprofitcelaj organizoj estas bonvenaj en Liberapay. Se vi havas demandon, ne hezitu {0}kontakti nin{1}.
es: Las donaciones de negocios y organizaciones sin ánimo de lucro son bienvenidas en Liberapay. Si tienes alguna pregunta, no dudes en {0}contactar con nosotros{1}.
fi: Liberapay toivottaa tervetulleeksi lahjoitukset yrityksiltä ja yhdistyksiltä. Jos sinulla on kysyttävää, {0}ota yhteyttä{1}.
fr: Les dons des entreprises et des organismes à but non lucratif sont les bienvenus sur Liberapay. Si vous avez des questions, n'hésitez pas à {0}nous contacter{1}.
id: Sumbangan dari bisnis dan nirlaba diterima di Liberapay. Jika Anda memiliki pertanyaan, jangan ragu untuk {0}menghubungi kami{1}.
it: Le donazioni da parte di aziende e associazioni senza scopo di lucro sono benvenute su Liberapay. Se hai delle domande, non esitare a {0}contattarci{1}.
ja: Liberapay では企業や非営利団体からの寄付を歓迎しております。ご不明な点がございましたら、お気軽に{0}お問い合わせください{1}。
ms: Derma daripada bisnes dan organisasi tidak untung juga dialu-alukan di Liberapay. Jika anda mempunyai sebarang soalan, jangan teragak-agak untuk {0}hubungi kami{1}.
nb: Bidrag fra firma og veldedige ønskes varmt velkommen på Liberapay. Hvis du har spørsmål, ikke nøl med å {0}kontakte oss{1}.
nl: Bedrijven en non-profit's kunnen Liberapay sponsoren met een donatie. Als u hier vragen over hebt, neem dan gerust {0}contact{1} met ons op.
pl: Darowizny od firm i organizacji non-profit są bardzo mile widziane na Liberapay. Jeśli masz jakiekolwiek pytania śmiało {0}skontaktuj się z nami{1}.
pt: Doações de empresas e entidades sem fins lucrativos são bem-vindas no Liberapay. Se tiver alguma dúvida, não hesite em {0}entrar em contato{1}.
ro: Donațiile de la companii și non-profituri sunt binevenite pe Liberapay. Dacă aveți întrebări despre asta, nu ezitați să {0}ne contactați{1}.
ru: Пожертвования от бизнеса и некоммерческих организаций всегда желанны на Liberapay. Если у вас есть вопросы, не стесняйтесь {0}связаться с нами{1}.
sk: Dary od spoločností a neziskoviek sú vítané na Liberapay. Ak máte nejakú otázku, nečakajte a {0}kontaktujte nás{1}.
sv: Donationer från företag och ideella organisationer är välkomna på Liberapay. Om du har frågor, tveka inte att {0}kontakta oss{1}.
tr: Liberapay'de işletmelerden ve kâr amacı gütmeyen kuruluşlardan yapılan bağışlar kabul edilir. Herhangi bir sorunuz varsa {0} bizimle iletişime geçmekten çekinmeyin {1}.
uk: Внески від бізнесу та некомерційних організацій завжди бажані в Liberapay. Якщо маєте будь-які питання, не соромтеся {0}зв'язатися з нами{1}.

source: There is currently {n} sponsor on the platform, this section is our way of thanking them.
ca: Actualment tenim {n} patrocinador en la plataforma, aquesta secció és la nostra manera d'agrair-li-ho.
cs: V současné době je na platformě {n} sponzor, tato sekce je naším způsobem, jak mu poděkovat.
da: Der er i øjeblikket {n} sponsor på platformen, dette afsnit er vores måde at takke dem på.
de: Es gibt zurzeit {n} Sponsor von Liberapay. Dieser Abschnitt ist unsere Art, ihm zu danken.
el: Αυτήν τη στιγμή υπάρχει {n} χορηγός στην πλατφόρμα, αυτή η ενότητα είναι ο τρόπος που τους ευχαριστούμε.
eo: Ekzistas nun {n} sponsoro en la servo, tiu sekcio estas nia maniero por danki ĝin.
es: Actualmente hay {n} patrocinador en la plataforma. Esta sección es nuestra forma de darle las gracias.
fi: Tällä hetkellä meillä on {n} sponsori. Tämä osio on keinomme kiittää heitä.
fr: Il y a actuellement {n} sponsor sur la plateforme, cette section est notre façon de le remercier.
id: Saat ini ada {n} sponsor di platform kami, bagian ini adalah cara kami berterima kasih kepada mereka.
it: Attualmente è presente {n} sponsor sulla piattaforma, questa sezione è il nostro modo di ringraziarlo.
ja: 現在このプラットフォームには {n} のスポンサーが付いています。ここに、感謝の意を表します。
ms: Pada waktu ini kami mempunyai {n} penaja di platform ini, ruangan ini ialah cara kami untuk berterima kasih kepada mereka.
nb: Det finnes i øyeblikket {n} sponsor på plattformen, denne delen er vår måte å takke vedkommende.
nl: Er is momenteel {n} donateur op ons platform, dankuwel
pl: Aktualnie platforma ma {n} sponsora, poniższa sekcja jest wyrazem naszych podziękowań.
pt: Atualmente, há {n} patrocinador na plataforma, aqui é a nossa forma de agradecer.
ro: Există momentan {n} sponsor pe platformă, această secțiune este modul nostru de a-i mulțumi.
ru: В данный момент на сайте {n} спонсор, этот раздел - наш способ благодарить их.
sk: Aktuálne má platforma {n} sponzora, táto sekcia je naša cesta pre poďakovanie sa mu.
sv: Det finns för närvarande {n} sponsor på plattformen, denna sektion är vårt sätt att tacka dem.
tr: Şu anda platformda {n} sponsor var, bu bölüm onlara teşekkür etme yöntemimiz.
uk: Наразі на сайті {n} спонсор, цей розділ - наш спосіб подякувати їм.

source: The list below is rotated pseudorandomly.
ca: La llista següent es genera de forma pseudoaleatòria.
cs: Níže uvedený seznam je otočen pseudorandomly.
da: Listen herunder bliver roteret pseudo-tilfældigt.
de: Die folgende Liste wurde pseudozufällig rotiert.
el: Η παρακάτω λίστα περιστρέφεται ψευδοτυχαία.
eo: La suba listo estas ordigita preskaŭhazarde.
es: La siguiente lista rota de forma pseudoaleatoria.
fi: Allaolevaa listaa sekoitellaan sattumanvaraisesti.
fr: La liste ci-dessous est générée de manière pseudo-aléatoire.
id: Daftar di bawah ini dirotasi secara pseudorandom.
it: L'elenco sottostante è ruotato in maniera pseudo-casuale.
ja: 以下のリストは擬似ランダムに変更されます。
ms: Senarai di bawah disusun semula secara pseudorambang.
nb: Listen nedenfor roteres pseudo-tilfeldig.
nl: De onderstaande lijst is pseudo willekeurig gedraaid.
pl: Kolejność elementów poniższej listy jest zmieniana pseudolosowo.
pt: A lista a seguir gira de forma pseudoaleatória.
ro: Lista de mai jos este rotată pseudo-aleatoriu.
ru: Список внизу обновляется псевдослучайным образом.
sk: Nižšie uvedený zoznam je otočený pseudonáhodne.
sv: Listan nedan roteras pseudoslumpmässigt.
tr: Aşağıdaki liste sözde rastgele bir şekilde oluşturulmuştur.
uk: Наведений перелік оновлюється псевдовипадковим чином.

source: Thanks
ca: Agraïments
cs: Poděkování
da: Tak
de: Danke
el: Ευχαριστίες
eo: Dankoj
es: Gracias
fi: Kiitokset
fr: Remerciements
id: Terima kasih
it: Ringraziamenti
ja: 謝辞
ms: Terima kasih
nb: Takk
nl: Bedankt
pl: Podziękowania
pt: Obrigado
ro: Mulțumiri
ru: Спасибо
sk: Poďakovanie
sv: Tack
tr: Teşekkürler
uk: Дякуємо

source: Liberapay benefits from sponsored accounts on the following open source services:
ca: Liberapay es beneficia de comptes patrocinats en els serveis de codi obert següents:
cs: Liberapay využívá sponzorované účty na následující službách používajících svobodný software:
da: Liberapay nyder godt af sponsorerede konti på følgende open source-tjenester:
de: Liberapay nutzt gesponserte Konten bei den folgenden Open-Source-Diensten:
el: Το Liberapay επωφελείται από χορηγούμενους λογαριασμούς στις ακόλουθες υπηρεσίες ανοιχτού κώδικα:
eo: Liberapay profitas de sponsoritaj kontoj en la jenaj malfermitkodaj servoj:
es: Liberapay se beneficia de cuentas patrocinadas de los siguientes servicios de código abierto:
fi: Liberapay nauttii sponsoroiduista tunnuksista seuraavissa avoimen lähdekoodin palveluissa:
fr: Liberapay bénéficie de compte sponsorisés sur les services libres suivants :
id: Liberapay mendapat manfaat dari akun sponsor pada layanan sumber terbuka berikut ini:
it: Liberapay beneficia di account sponsorizzati sui seguenti servizi open source:
ja: Liberapay は以下のオープンソースサービス上のスポンサー付きアカウントからの恩恵を受けています：
ms: Liberapay mendapat faedah daripada akaun tajaan perkhidmatan sumber terbuka berikut:
nb: Liberapay nyter godt av sponsede kontoer på følgende friprogtjenester:
nl: Liberapay maakt gebruik van gesponsorde accounts voor de volgende opensource-diensten:
pl: Liberapay dziękuje za sponsorowane konta następującym usługodawcom open source:
pt: O Liberapay se beneficia de contas patrocinadas nestes serviços de código aberto:
ro: Liberapay beneficiază de conturi sponsorizate pe următoarele servicii cu sursă deschisă:
ru: Liberapay получает преимущества от спонсорских аккаунтов на следующих сайтах с открытым исходным кодом:
sk: Liberapay využíva sponzorované účty na nasledujúcich službách používajúcich slobodný software:
sv: Liberapay drar nytta av sponsrade konton på följande open source tjänster:
tr: Liberapay, aşağıdaki açık kaynak hizmetlerinde sponsorlu hesaplardan yararlanmaktadır:
uk: Liberapay отримує допомогу від спонсорованих облікових записів на таких платформах з відкритим джерельним кодом:
