Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: You have enabled automatic renewals for some or all of your donations, but you don't have any valid payment instrument that would allow us to initiate the automatic payments when the time comes.
ca: Heu activat la renovació automàtica per alguns dels vostres donatius, però no teniu cap instrument de pagament vàlid que ens permeti iniciar els pagaments automàtics quan arribi el moment.
cs: Máte povoleno automatické obnovování některých nebo všech vašich příspěvků, ale nemáte žádný platný platební prostředek, který by nám umožnil zahájit automatické platby, až nastane čas.
da: Du har aktiveret automatisk fornyelse af nogle af eller alle dine donationer, men du har ikke noget gyldigt betalingsmiddel der giver os mulighed for at starte de automatiske betalinger når tiden er inde.
de: Sie haben automatische Erneuerungen für einige oder all Ihre Spenden aktiviert, aber Sie haben keine gültigen Zahlungsmethode, die uns ermöglichen würde, die automatischen Zahlungen auszuführen, wenn die Zeit kommt.
el: Έχετε ενεργοποιήσει τις αυτόματες ανανεώσεις για ορισμένες ή όλες τις δωρεές σας, αλλά δεν έχετε κάποιο έγκυρο μέσο πληρωμής που θα μας επέτρεπε να ξεκινήσουμε τις αυτόματες πληρωμές όταν έρθει η ώρα.
eo: Vi ebligis aŭtomatajn renovigojn por iuj aŭ ĉiuj el viaj donacoj, sed vi havas neniun validan pagilon, kiu permesus al ni eki aŭtomatajn pagojn, kiam la tempo venas.
es: Has activado renovaciones automáticas para algunas o todas tus donaciones, pero no tienes ningún instrumento de pago válido que nos permita iniciar los pagos automáticos cuando llegue el momento.
fi: Olet ottanut käyttöön lahjoituksissasi automaattisia uusimisia, mutta et ole asettanut mitään maksuvälinettä, jolla automaattinen uusiminen toteutettaisiin.
fr: Vous avez activé le renouvellement automatique d'une partie ou de l'ensemble de vos dons, mais vous n'avez pas de moyen de paiement valide qui nous permettrait d'initier les paiements automatiques le moment venu.
id: Anda telah mengaktifkan pembaruan otomatis untuk sebagian atau semua donasi Anda, tetapi Anda tidak memiliki alat pembayaran yang valid yang memungkinkan kami untuk memulai pembayaran otomatis ketika saatnya tiba.
it: Hai abilitato il rinnovo automatico per alcune o tutte le tue donazioni, ma non hai attivato alcuno strumento di pagamento valido che ci permetta di dare il via ai pagamenti automatici a tempo debito.
ja: 寄付の一部またはすべての自動更新を有効にしましたが、自動で支払いを開始できる有効な支払い方法がありません。
ms: Anda telah membolehkan pembaharuan automatik untuk sesetengah atau kesemua derma anda, tetapi anda masih belum mempunyai instrumen pembayaran sah yang akan membolehkan kami memulakan pembayaran automatik apabila tiba masanya.
nb: Du har skrudd på automatiske fornyelser for noen eller alle donasjonene dine, men du har ikke noe gyldig betalingsmiddel som lar oss igangsette automatiske betalinger når den tid kommer.
nl: U heeft automatische verlengingen voor sommige of al uw donaties ingeschakeld, maar u heeft geen geldige betaalmethode waarmee wij de automatische betalingen kunnen initiëren als het moment daar is.
pl: Włączyłeś automatyczne odnawianie dla niektórych lub wszystkich swoich darowizn, ale nie masz żadnego ważnego instrumentu płatniczego, który pozwoliłby nam inicjować automatyczne płatności w odpowiednim czasie.
pt: Você permitiu renovações automáticas para algumas ou todas as suas doações, mas não tem nenhum instrumento de pagamento válido que nos permita iniciar os pagamentos automáticos quando chegar o momento.
ru: Вы включили автоматическое продление для некоторых или всех своих пожертвований, но у вас нет действующего платежного инструмента, который позволил бы нам инициировать автоматические платежи, когда придет время.
sk: Nastavili ste automatické obnovovanie na niektoré alebo na všetky vaše príspevky, ale nemáte žiadny funkčný platobný nástroj ktorý by dovoloval používanie automatický platieb.
sv: Du har aktiverat automatiska förnyelser för några eller alla dina donationer, men du har inte något giltigt betalningsmedel som skulle låta oss påbörja automatiska betalningar när det är dags.
tr: Bağışlarınızın bir kısmı veya tamamı için otomatik yenilemeleri etkinleştirdiniz, ancak zamanı geldiğinde otomatik ödemeleri başlatmamızı sağlayacak geçerli bir ödeme aracınız yok.
uk: Ви ввімкнули автоматичне поновлення для деяких або всіх ваших внесків, але у вас немає дійсного платіжного засобу, за допомогою якого ми могли б здійснювати автоматичні платежі, коли прийде час.

source: You have {n} donation awaiting payment.
ca: Teniu {n} donatiu pendent de pagament.
cs: Máte {n} příspěvek, který čeká na zaplacení.
da: Du har {n} donation der venter på betaling.
de: Sie haben {n} Spende, die auf Zahlung wartet.
el: Έχετε {n} δωρεά εν αναμονή πληρωμής.
eo: Vi havas {n} pagotan donacon.
es: Tienes {n} donación en espera de pago.
fi: Sinulla on {n} lahjoitus odottamassa maksua.
fr: Vous avez {n} don en attente de paiement.
id: Anda memiliki {n} donasi yang menunggu pembayaran.
it: Hai {n} donazione in attesa di pagamento.
ja: {n} 件の寄付の支払いが待機中です。
ms: Anda mempunyai {n} derma menunggu pembayaran.
nb: Du har {n} donasjon som avventer betaling.
nl: Je hebt {n} donatie in afwachting van betaling.
pl: Masz {n} darowiznę oczekującą na płatność.
pt: Você tem {n} doação aguardando pagamento.
ro: Aveți {n} donație ce așteaptă plata.
ru: {n} пожертвование ожидает оплаты.
sk: Máte {n} príspevok očakávajúci platbu.
sv: Du har {n} donation som väntar på betalning.
tr: Ödeme bekleyen {n} bağışınız var.
uk: Ви маєте {n} внесок в очікуванні на оплати.

source: {money_amount}{small}/week{end_small}
ca: {money_amount}{small}/setmana{end_small}
cs: {money_amount}{small}/týden{end_small}
da: {money_amount}{small}/uge{end_small}
de: {money_amount}{small}/Woche{end_small}
el: {money_amount}{small}/εβδομάδα{end_small}
eo: {money_amount}{small}/semajno{end_small}
es: {money_amount}{small}/semana{end_small}
fi: {money_amount}{small}/viikko{end_small}
fr: {money_amount}{small}/semaine{end_small}
id: {money_amount}{small}/minggu{end_small}
it: {money_amount}{small}/settimana{end_small}
ja: {money_amount}{small}/週{end_small}
ms: {money_amount}{small}/minggu{end_small}
nb: {money_amount}{small}/uke{end_small}
pl: {money_amount}{small}/tydzień{end_small}
pt: {money_amount}{small}/semana{end_small}
ru: {money_amount}{small}/в неделю{end_small}
sk: {money_amount}{small}/týždenne{end_small}
sv: {money_amount}{small}/vecka{end_small}
tr: {money_amount}{small}/hafta{end_small}
uk: {money_amount}{small}/тиждень{end_small}

source: {money_amount}{small}/month{end_small}
ca: {money_amount}{small}/mes{end_small}
cs: {money_amount}{small}/měsíc{end_small}
da: {money_amount}{small}/måned{end_small}
de: {money_amount}{small}/Monat{end_small}
el: {money_amount} {small}/μήνας{end_small}
eo: {money_amount}{small}/monato{end_small}
es: {money_amount}{small}/mes{end_small}
fi: {money_amount}{small}/kuukausi{end_small}
fr: {money_amount}{small}/mois{end_small}
id: {money_amount}{small}/bulan{end_small}
it: {money_amount}{small}/mese{end_small}
ja: {money_amount}{small}/月{end_small}
ms: {money_amount}{small}/bulan{end_small}
nb: {money_amount}{small}/måned{end_small}
nl: {money_amount}{small}/maand{end_small}
pl: {money_amount}{small}/miesiąc{end_small}
pt: {money_amount}{small}/mês{end_small}
ro: {money_amount}{small}/lună{end_small}
ru: {money_amount}{small}/в месяц{end_small}
sk: {money_amount}{small}/mesačne{end_small}
sv: {money_amount}{small}/månad{end_small}
tr: {money_amount}{small}/ay{end_small}
uk: {money_amount}{small}/місяць{end_small}

source: {money_amount}{small}/year{end_small}
ca: {money_amount}{small}/any{end_small}
cs: {money_amount}{small}/rok{end_small}
da: {money_amount}{small}/år{end_small}
de: {money_amount}{small}/Jahr{end_small}
el: {money_amount} {small}/έτος{end_small}
eo: {money_amount}{small}/jaro{end_small}
es: {money_amount}{small}/año{end_small}
fi: {money_amount}{small}/vuosi{end_small}
fr: {money_amount}{small}/an{end_small}
id: {money_amount}{small}/tahun{end_small}
it: {money_amount}{small}/anno{end_small}
ja: {money_amount}{small}/年{end_small}
ms: {money_amount}{small}/tahun{end_small}
nb: {money_amount}{small}/år{end_small}
nl: {money_amount}{small}/jaar{end_small}
pl: {money_amount}{small}/rok{end_small}
pt: {money_amount}{small}/ano{end_small}
ru: {money_amount}{small}/в год{end_small}
sk: {money_amount}{small}/ročne{end_small}
sv: {money_amount}{small}/år{end_small}
tr: {money_amount}{small}/yıl{end_small}
uk: {money_amount}{small}/рік{end_small}

source: Started {timespan_ago}.
ca: Començat {timespan_ago}.
cs: Začalo {timespan_ago}.
da: Begyndt {timespan_ago}.
de: Begonnen {timespan_ago}.
el: Εντάχθηκε {timespan_ago}.
eo: Ekis {timespan_ago} .
es: Comenzó {timespan_ago}.
fi: Aloitettu {timespan_ago}.
fr: Commencé {timespan_ago}.
id: Dimulai {timespan_ago}.
it: Iniziato {timespan_ago}.
ja: {timespan_ago} に開始しました。
ms: Bermula sejak {timespan_ago}.
nb: Startet {timespan_ago}.
nl: Gestart {timespan_ago}.
pl: Rozpoczęto {timespan_ago}.
pt: Iniciado {timespan_ago}.
ro: A început {timespan_ago}.
ru: Начат {timespan_ago}.
sk: Začatý {timespan_ago}.
sv: Startades {timespan_ago}.
tr: {timespan_ago} başladı.
uk: Розпочато {timespan_ago}.

source: Started {timespan_ago_1}. Modified {timespan_ago_2}.
ca: Va començar {timespan_ago_1}. S'ha modificat {timespan_ago_2}.
cs: Spuštěno {timespan_ago_1}. Upraveno {timespan_ago_2}.
da: Begyndt {timespan_ago_1}. Modificeret {timespan_ago_2}.
de: Begonnen {timespan_ago_1}. Geändert {timespan_ago_2}.
el: Εντάχθηκε {timespan_ago_1}. Τροποποιήθηκε {timespan_ago_2}.
eo: Ekis {timespan_ago_1}. Ŝanĝita {timespan_ago_2}.
es: Iniciado {timespan_ago_1}. Modificado {timespan_ago_2}.
fi: Aloitettu {timespan_ago_1}. Muutettu {timespan_ago_2}.
fr: Commencé {timespan_ago_1}. Modifié {timespan_ago_2}.
id: Dimulai {timespan_ago_1}. Dimodifikasi {timespan_ago_2}.
it: Iniziato {timespan_ago_1}. Modificato {timespan_ago_2}.
ja: {timespan_ago_1} に開始しました。{timespan_ago_2} に変更されました。
ms: Bermula sejak {timespan_ago_1}. Diubahsuai {timespan_ago_2}.
nl: Gestart {timespan_ago_1}. Aangepast {timespan_ago_2}.
pl: Rozpoczęto {timespan_ago_1}. Zmodyfikowano {timespan_ago_2}.
pt: Iniciado {timespan_ago_1}. Alterado {timespan_ago_2}.
ru: Начат {timespan_ago_1}. Изменён {timespan_ago_2}.
sk: Začatý {timespan_ago_1}. Upravený {timespan_ago_2}.
sv: Startades {timespan_ago_1}. Ändrad {timespan_ago_2}.
tr: {timespan_ago_1} başladı. {timespan_ago_2} değiştirildi.
uk: Розпочато {timespan_ago_1}. Змінено {timespan_ago_2}.

source: Automatic renewals are enabled for this donation, but are currently impossible due to payment processor limitations.
ca: Aquest donatiu té activades les renovacions automàtiques, però actualment no són possibles per les limitacions del processador de pagaments.
cs: Automatické obnovení je u tohoto příspěvku povoleno, ale v současné době není možné kvůli omezením zpracovatele plateb.
da: Automatisk fornyelse er aktiveret for denne donation, men er i øjeblikket umulig på grund af begrænsninger i betalingsprocessoren.
de: Automatische Verlängerungen sind für diese Spende aktiviert, sind aber derzeit aufgrund von Beschränkungen des Zahlungsprozessors nicht möglich.
el: Οι αυτόματες ανανεώσεις είναι ενεργοποιημένες για αυτή τη δωρεά, αλλά προς το παρόν είναι αδύνατες λόγω περιορισμών του επεξεργαστή πληρωμών.
eo: Aŭtomataj renovigoj estas ebligitaj en ĉi tiu donaco, sed ili estas nun maleblaj laŭ limigoj de provizantoj de pagservo.
es: Las renovaciones automáticas están activadas para esta donación, pero son imposibles actualmente debido a limitaciones del procesador de pagos.
fi: Tälle lahjoitukselle on otettu käyttöön automaattiset uusimiset. Se ei kuitenkaan tällä hetkellä toimi maksunkäsittelijän rajoituksista johtuen.
fr: Les renouvellements automatiques sont activés pour ce don, mais sont actuellement impossibles en raison des limitations de l'opérateur de paiement.
id: Pembaruan otomatis diaktifkan untuk donasi ini, tetapi saat ini tidak mungkin dilakukan karena ada pembatasan pengolah pembayaran.
it: Il rinnovo automatico è abilitato per questa donazione, ma non è attualmente possibile eseguirlo a causa di limitazioni dell'elaboratore dei pagamenti.
ja: この寄付では自動更新が有効になっていますが、現在、支払い業者の制限により不可能です。
ms: Pembaharuan automatik dibolehkan untuk derma ini, tetapi tidak dapat dilaksanakan pada ketika ini akibat pengehadan pemproses pembayaran.
nb: Automatiske fornyelser er påskrudd for denne donasjonen, men det er for tiden ikke mulig som følge av betalingsformidler-begrensninger.
nl: Automatische verlengingen zijn ingeschakeld voor deze donatie, maar zijn op dit moment onmogelijk vanwege de beperkingen van de betalingsverwerker.
pl: Automatyczne odnowienia są włączone dla tej darowizny, ale są obecnie niemożliwe z powodu ograniczeń procesora płatności.
pt: As renovações automáticas estão activadas para esta doação, mas atualmente são impossíveis devido a limitações do processador de pagamento.
ru: Автоматическое продление включено для этого пожертвования, но в настоящее время невозможно из-за ограничений обработчика платежей.
sk: Automatické obnovovanie je zapnuté na tento príspevok, ale momentálne to nie je možné kvôli limitáciam správcu platieb.
tr: Bu bağış için otomatik yenilemeler etkinleştirildi, ancak ödeme işleyicisi sınırlamaları nedeniyle şu anda mümkün değil.
uk: Автоматичне поновлення увімкнено для цього внеску, але наразі ця дія неможлива через обмеження платіжної системи.

source: Inactive because the account of the recipient is blacklisted.
ca: Inactiu perquè el compte del destinatari és en la llista negra.
cs: Neaktivní, protože účet příjemce je na černé listině.
da: Inaktiv, fordi modtagerens konto er sortlistet.
de: Inaktiv, weil das Konto des Empfängers auf der Sperrliste ist.
el: Ανενεργό, επειδή ο λογαριασμός του παραλήπτη βρίσκεται στη μαύρη λίστα.
eo: Neaktiva ĉar la konto de la ricevanto estas listigita je nigra listo.
es: Inactivo porque la cuenta del receptor está en la lista negra.
fi: Poissa toiminnasta, koska vastaanottajan tili on estolistalla.
fr: Inactif car le compte du destinataire est sur liste noire.
id: Tidak aktif karena akun penerima masuk daftar hitam.
it: Inattivo perché il conto del ricevente è nella lista nera.
ja: 受領者のアカウントがブラックリストに登録されているため、無効になっています。
ms: Tidak aktif kerana akaun penerima disenaraihitamkan.
nb: Uaktiv fordi mottagerkontoen er svartelistet.
nl: Inactief omdat de rekening van de ontvanger op de blokkeerlijst staat.
pl: Niekatywne, ponieważ konto odbiorcy jest na czernej liście.
pt: Inativo porque a conta do destinatário foi bloqueada.
ru: Неактивно, потому что аккаунт получателя в чёрном списке.
sk: Neaktívny pretože účet adresáta je na čiernej listine.
sv: Inaktiv eftersom mottagarkontot är svartlistat.
tr: Alıcının hesabı kara listeye alındığı için etkin değil.
uk: Неактивний, оскільки обліковий запис одержувача внесено до переліку заблокованих.

source: Inactive because the account of the recipient is closed.
ca: Inactiu perquè el compte del destinatari és tancat.
cs: Neaktivní, protože účet příjemce je uzavřen.
da: Inaktiv, fordi modtagerens konto er lukket.
de: Inaktiv, weil das Konto des Empfängers geschlossen wurde.
el: Ανενεργό επειδή ο λογαριασμός του αποδέκτη έχει κλείσει.
eo: Neaktiva, ĉar la konto de la ricevanto estas fermita.
es: Inactivo porque la cuenta del receptor está cerrada.
fi: Poissa toiminnasta, koska vastaanottajan tili on suljettu.
fr: Inactif car le compte du destinataire est fermé.
id: Tidak aktif karena akun penerima ditutup.
it: Inattivo perché il conto del ricevente è chiuso.
ja: 受領者のアカウントが閉じられたため、無効になっています。
ms: Tidak aktif kerana akaun penerima ditutup.
nb: Uaktiv fordi mottagerkontoen har blitt lukket.
nl: Inactief omdat de rekening van de ontvanger gesloten is.
pl: Niekatywne, ponieważ konto odbiorcy jest zamknięte.
pt: Inativo porque a conta do destinatário foi fechada.
ro: Inactiv pentru că contul beneficiarului este închis.
ru: Неактивно, потому что аккаунт получателя закрыт.
sk: Neaktívny pretože účet adresáta je uzavrený.
sv: Inaktiv eftersom mottagarkontot är avstängt.
tr: Alıcının hesabı kapatıldığı için etkin değil.
uk: Неактивний, оскільки рахунок одержувача закрито.

source: Inactive because the recipient no longer accepts donations.
ca: Inactiu perquè el destinatari ja no accepta donatius.
cs: Neaktivní, protože příjemce již nepřijímá příspěvky.
da: Inaktiv, fordi modtagerens konto ikke længere accepterer donationer.
de: Inaktiv, weil der Empfänger keine Spenden mehr akzeptiert.
el: Ανενεργό, επειδή ο παραλήπτης δεν δέχεται πλέον δωρεές.
eo: Neaktiva ĉar la ricevanto ne plu akceptas donacojn.
es: Inactivo porque la cuenta del receptor ya no acepta donaciones.
fi: Poissa toiminnasta, koska vastaanottaja ei enää ota vastaan lahjoituksia.
fr: Inactif car le destinataire n'accepte plus les dons.
id: Tidak aktif karena penerima tidak lagi menerima/menyetujui donasi.
it: Inattivo perché il ricevente non accetta più donazioni.
ja: 受領者が寄付を受け付けなくなったため、無効になっています。
ms: Tidak aktif kerana penerima sudah tidak menerima derma.
nb: Uaktiv fordi mottageren ikke lenger godtar donasjoner.
nl: Inactief omdat de ontvanger geen donaties meer accepteert.
pl: Niekatywne, ponieważ odbiorca nie przyjmuje już darowizn.
pt: Inativo porque o destinatário não aceita mais doações.
ru: Неактивно, потому что получатель больше не принимает пожертвования.
sk: Neaktívny, pretože adresát už neprijíma príspevky.
sv: Inaktiv eftersom mottagaren inte längre accepterar donationer.
tr: Alıcı artık bağış kabul etmediği için etkin değil.
uk: Неактивний, оскільки одержувач більше не приймає внески.

source: Active
ca: Actiu
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
eo: Aktiva
es: Activo
fi: Aktiivinen
fr: Actif
id: Aktif
it: Attivo
ja: アクティブ
ms: Aktif
nb: Aktiv
nl: Actief
pl: Aktywne
pt: Ativo
ro: Activ
ru: Активно
sk: Aktívny
sv: Aktiv
tr: Etkin
uk: Активний

source: Next payment due {in_N_weeks_months_or_years}.
ca: La pròxima data de pagament és {in_N_weeks_months_or_years}.
cs: Příští platba je splatná {in_N_weeks_months_or_years}.
da: Næste betaling er {in_N_weeks_months_or_years}.
de: Nächste Zahlung findet {in_N_weeks_months_or_years} statt.
el: Επόμενη οφειλόμενη πληρωμή {in_N_weeks_months_or_years}.
eo: Venonta pago pagenda {in_N_weeks_months_or_years}.
es: Siguiente fecha de pago prevista {in_N_weeks_months_or_years}.
fi: Seuraava maksu erääntyy {in_N_weeks_months_or_years}.
fr: Prochain paiement dû {in_N_weeks_months_or_years}.
id: Pembayaran berikutnya {in_N_weeks_months_or_years}.
it: Prossimo pagamento tra {in_N_weeks_months_or_years}.
ja: {in_N_weeks_months_or_years} で次の支払いです。
ms: Pembayaran seterusnya {in_N_weeks_months_or_years}.
nl: Volgende betaling {in_N_weeks_months_or_years}.
pl: Następna płatność {in_N_weeks_months_or_years}.
pt: Próximo pagamento devido {in_N_weeks_months_or_years}.
ru: Следующая оплата {in_N_weeks_months_or_years}.
sk: Ďalšia platba {in_N_weeks_months_or_years}.
sv: Nästa betalning sker {in_N_weeks_months_or_years}.
tr: Sonraki ödeme {in_N_weeks_months_or_years} bitecek.
uk: Наступний платіж {in_N_weeks_months_or_years}.

source: Renew now
ca: Renova-ho ara
cs: Obnovit nyní
da: Forny nu
de: Jetzt erneuern
el: Ανανέωση τώρα
eo: Refari nun
es: Renovar ahora
fi: Uudista nyt
fr: Renouveler maintenant
id: Perbarui sekarang
it: Rinnova adesso
ja: 今すぐ更新
ms: Perbaharui sekarang
nb: Forny nå
nl: Nu vernieuwen
pl: Odnów teraz
pt: Renovar agora
ro: Reînnoiește acum
ru: Обновить сейчас
sk: Obnoviť teraz
sv: Förnya nu
tr: Şimdi yenile
uk: Поновити зараз

source: Pending payment completion.
ca: Compleció del pagament pendent.
cs: Čeká se na dokončení platby.
da: Afventer afslutning af betaling.
de: Zahlung ausstehend.
el: Εκκρεμεί ολοκλήρωση πληρωμής.
eo: Atendanta pago plenumo.
es: Pendiente de completar el pago.
fi: Odottaa maksun valmistumista.
fr: En attente de la finalisation du paiement.
id: Selesainya pembayaran yang tertunda.
it: Completamento del pagamento in corso.
ja: 支払い完了を待っています。
ms: Proses pembayaran belum selesai.
nb: Ventende betalingsfullføring.
nl: In afwachting van de voltooiing van de betaling.
pl: Oczekiwanie na ukończenie płatności.
pt: Conclusão de pagamento pendente.
ru: Ожидается завершение платежа.
sk: Čaká sa na dokončenie platby.
sv: Väntar på att betalningen är klar.
tr: Ödemenin tamamlanması bekleniyor.
uk: Відкладене завершення платежу.

source: Awaiting payment.
ca: Pagament en espera.
da: Venter på betaling.
de: Erwarte Zahlung.
el: Εν αναμονή πληρωμής.
eo: Atendanta pagon.
es: Esperando pago.
fr: En attente de paiement.
it: In attesa del pagamento.
ja: 支払いを待機しています。
nl: In afwachting van betaling.
pl: Oczekująca płatność.
pt: Aguardando pagamento.
ro: Plată în așteptare.
sk: Očakavá platbu.
sv: Väntar på betalning.
tr: Ödeme bekleniyor.
uk: В очікуванні оплати.

source: Renew
ca: Renova
cs: Obnovit
da: Forny
de: Erneuern
el: Ανανέωση
eo: Refari
es: Renovar
fi: Uudista
fr: Renouveler
id: Memperbarui
it: Rinnova
ja: 更新
ms: Perbaharui
nb: Forny
nl: Vernieuwen
pl: Odnów
pt: Renovar
ro: Reînnoiește
ru: Обновить
sk: Obnoviť
sv: Förnya
tr: Yenile
uk: Поновити

source: Cannot be renewed because the account of the recipient isn't ready to receive new payments.
ca: No es pot renovar perquè el compte del destinatari no està preparat per a rebre nous pagaments.
cs: Nelze obnovit, protože účet příjemce není připraven dostávat nové platby.
da: Kan ikke fornys, fordi modtagerens konto ikke er klar til at modtage nye betalinger.
de: Kann nicht erneuert werden, weil das Konto des Empfängers nicht bereit ist, Zahlungen zu empfangen.
el: Δεν μπορεί να ανανεωθεί επειδή ο λογαριασμός του παραλήπτη δεν είναι έτοιμος να λάβει νέες πληρωμές.
eo: Ne eblas refari ĉar la konto de la ricevanto ne pretas ricevi novajn pagojn.
es: No puede ser renovado porque la cuenta del receptor no está lista para recibir nuevos pagos.
fi: Ei voi uudistaa, koska vastaanottajan tili ei ole valmis vastaanottamaan uusia maksuja.
fr: Ne peut être renouvelé car le compte du bénéficiaire n'est pas prêt à recevoir de nouveaux paiements.
id: Tidak dapat diperbarui karena akun penerima tidak siap untuk menerima pembayaran baru.
it: Non può essere rinnovato perché il conto del ricevente non è pronto per ricevere nuovi pagamenti.
ja: 受領者の口座が新しい支払いを受け取る準備ができていないため、更新できません。
ms: Tidak boleh diperbaharui kerana akaun penerima tidak bersedia untuk menerima pembayaran baru.
nb: Kan ikke fornyes fordi kontoen til mottageren ikke er klar til å motta nye betalinger.
nl: Kan niet worden verlengd omdat de rekening van de ontvanger niet klaar is om nieuwe betalingen te ontvangen.
pl: Nie można odnowić, ponieważ konto odbiorcy nie jest gotowe do przyjmowania nowych płatności.
pt: Não foi possível renovar, a conta do destinatário não está pronta para receber doações.
ru: Нельзя обновить, т.к. аккаунт получателя не готов для получения новых платежей.
sk: Nemôže byť obnovené, pretože účet adresáta nie je pripravený prijať ďalšie platby.
sv: Kan inte bli förnyad på grund av att mottagarkontot inte är redo att ta emot nya betalningar.
tr: Alıcının hesabı yeni ödeme almaya hazır olmadığı için yenilenemiyor.
uk: Не вдалося поновити, оскільки обліковий запис одержувача не готовий до отримання нових платежів.
