Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Liberapay is an open project, you can help us {1}translate it{0}, {2}improve its code{0}, and {3}manage its legal entity{0}. If you do so, you'll be able to join {4}the Liberapay team{0} and receive a share of the money that our users donate to keep the service running.
ca: Liberapay és un projecte obert, podeu ajudar-nos {1}traduint-lo{0}, {2}millorant-ne el codi{0} i {3}administrant la seva entitat legal{0}. Si ho feu, podreu unir-vos a {4}l'equip Liberapay{0} i rebre una participació dels diners que els nostres usuaris reben per a mantenir el funcionament del servei.
cs: Liberapay je otevřený projekt, můžete nám pomoci {1}s překladem{0}, {2}vylepšit jeho kód{0} a {3}spravovat naši právní entitu{0}. Pokud tak učiníte, bude se moci přidat do týmu {4}Liberapay{0} a získat podíl z peněz, které naši uživatelé přispěli, aby služba běžela.
da: Liberapay er et åbent projekt. Du kan hjælpe os med at {1}oversætte det{0}, {2}forbedre koden{0} og {3}hjælpe med det juridiske arbejde{0}. Hvis du gør det kan du deltage på {4}Liberapay teamet{0} og modtage en del af de penge, som vores brugere donerer for at holde tjenesten kørende.
de: Liberapay ist ein offenes Projekt. Sie können uns helfen, es {1}zu übersetzen{0}, {2}seinen Code zu verbessern{0} oder {3}es zu verwalten{0}. Wenn Sie das tun, können Sie dem {4}Liberapay-Team{0} beitreten und erhalten einen Anteil des Geldes, das unsere Nutzer uns spenden, um den Service am Laufen zu halten.
eo: Liberapay estas malfermita projekto, vi povas helpi nin {1}traduki ĝin{0}, {2}plibonigi ĝian kodon{0} kaj {3}administri ĝian leĝan enton{0}. Se vi faras tion, vi povos aliĝi al {4}la teamo de Liberapay{0} kaj ricevi parton de la mono, kiun niaj uzantoj donacas por daŭrigi la servon.
fi: Liberapay on avoin projekti. Voit auttaa sen {1}kääntämisessä{0}, {2}koodin parantamisessa{0}, tai {3}oikeushenkilön koordinoinnissa{0}. Jos teet niin, voit liittyä {4}Liberapay-ryhmään{0} ja saada osan rahasta, jota käyttäjämme lahjoittavat pitääkseen palvelun pystyssä.
id: Liberapay adalah proyek terbuka, Anda dapat membantu kami {1}menerjemahkannya{0}, {2}meningkatkan kodenya{0}, dan {3}mengelola badan hukumnya{0}. Jika Anda melakukannya, Anda akan dapat bergabung dengan {4}tim Liberapay{0} dan menerima bagian dari uang yang disumbangkan pengguna kami untuk menjaga agar layanan tetap berjalan.
it: Liberapay è un progetto aperto, puoi aiutarci a {1} tradurlo{0}, {2}migliorare il codice sorgente{0} e {3}gestire la sua entità giuridica{0}. Se lo fai potresti unirti {4}alla squadra Liberapay{0} e ricevere una parte del denaro che i nostri utenti donano per mantenere attivo il servizio.
ja: Liberapay はオープンソースのプロジェクトです。誰でも{1}翻訳{0}、{2}コードの向上{0}、{3}法人の管理{0}の手伝いをすることができます。これらの作業をすると、{4}Liberapay チーム{0}に参加して、サービスを維持するためにユーザーの皆さんが寄付してくださったお金の分け前を受け取ることができます。
ms: Liberapay ialah projek terbuka, anda boleh membantu kami {1}menterjemahkannya{0}, {2}menambah baik kodnya{0}, dan {3}mengurus entiti sahnya{0}. Jika anda berbuat demikian, anda boleh sertai {4}kumpulan Liberapay{0} dan menerima sebahagian wang yang pengguna kami dermakan untuk mengekalkan perkhidmatan ini.
nb: Liberapay er et åpent prosjekt. Du kan hjelpe til ved å {1}oversette det{0}, {2}forbedre koden{0} og {3}hjelpe det juridiske arbeidet{0}. Hvis du gjør det kan du delta i {4}Liberapay-laget{0} og motta en del av pengene som brukerne donerer for å holde tjenesten i gang.
nl: Liberapay is een open project, u kunt ons helpen met {1}vertalen{0}, {2}verbetering van de code{0} en {3}het beheren van de juridische entiteit{0}. Als u dat doet kunt u deelnemen aan het {4}Liberapay-team{0} en ontvang u een deel van het geld dat onze sponsors doneren om de service in de lucht te houden.
ru: Liberapay открытый проект, вы можете помочь нам {1}перевести его{0}, {2}улучшить код{0} или {3}управлять его юридическим лицом{0}. Если вы делаете это, то сможете вступить в {4}команду Liberapay{0} и получать часть денег, которые жертвуют наши пользователи, чтобы сайт продолжал работать.
sk: Liberapay je otvorený projekt, môžete nám pomôcť {1}s prekladom{0}, {2}vylepšiť jeho kód{0} a {3}spravovať našu právnu entitu{0}. Pokiaľ tak učiníte, budete sa môcť pridať do tímu {4}Liberapay{0} a získať podiel z peňazí, ktoré nám uživatelia prispeli, aby služba bežala.
tr: Liberapay açık bir projedir, bize {1}onu çevirmede{0}, {2}kodunu iyileştirmede{0} ve {3}tüzel kişiliğini yönetmede{0} yardımcı olabilirsiniz. Bunu yaparsanız, {4}Liberapay takımına{0} katılabileceksiniz ve kullanıcılarımızın hizmetin çalışmaya devam etmesi için bağışladığı paradan bir pay alabileceksiniz.

source: Cookies
ca: Galetes
cs: Soubory cookie
eo: Kuketoj
fi: Evästeet
id: Kuki
it: Cookie
ja: Cookie
ms: Kuki
nb: Kaker
pl: Ciasteczka
tr: Çerezler
uk: Файли Cookie

source: You're not allowed to do this because your account has been flagged. Please contact support@liberapay.com if you want to know why and request that your account be unflagged.
ca: No podeu per a fer això perquè el vostre compte ha estat marcat. Contacteu amb support@liberapay.com si voleu saber-ne el perquè i sol·licitar que se us desmarqui el compte.
cs: To nemůžete udělat, protože váš účet byl označen. Pokud chcete vědět proč, kontaktujte prosím support@liberapay.com a požádejte o zrušení označení vašeho účtu.
da: Du har ikke tilladelse til at gøre dette fordi din konto er blevet indberettet. Kontakt support@liberapay.com hvis du vil vide hvorfor og bede om at din kontos status som indberettet bliver fjernet.
de: Sie können dies nicht tun, weil Ihr Konto markiert wurde. Bitte wenden Sie sich an support@liberapay.com, wenn Sie wissen möchten warum und bitten Sie darum, die Markierung Ihres Kontos aufzuheben.
eo: Vi ne rajtas fari tion, ĉar via konto estis flagita. Bonvolu kontakti support@liberapay.com, se vi volas scii kial kaj peti, ke via konto ne estu flagita.
fi: Sinulla ei ole oikeutta tähän toimintoon, koska käyttäjätilisi on häiriömerkitty (flag). Ota yhteyttä osoitteeseen support@liberapay.com, jos haluat tietää miksi ja pyytää flagin poistoa.
id: Anda tidak diizinkan untuk melakukan ini karena akun Anda telah ditandai. Silakan hubungi support@liberapay.com jika Anda ingin mengetahui alasannya dan meminta agar akun Anda tidak ditandai.
it: Non hai il permesso di fare ciò perché il tuo conto è stato segnalato. Si prega di contattare support@liberapay.com se si desidera conoscere il motivo e richiedere la rimozione della segnalazione.
ms: Anda tidak dibenarkan berbuat sedemikian kerana akaun anda telah ditandai bendera. Sila hubungi support@liberapay.com untuk mengetahui sebabnya dan untuk meminta akaun anda dibuang tanda bendera.
nb: Du tillates ikke å gjøre dette fordi kontoen din har blitt flagget. Kontakt support@liberapay.com hvis du vil vite hvorfor, og for å forespørre opplåsing.
nl: U mag dit niet doen omdat uw account gemarkeerd is. Neem contact op met support@liberapay.com als u wilt weten waarom en vraag om uw account te deblokkeren.
ru: Вы не можете этого сделать, так как ваша учетная запись была помечена. Пожалуйста, свяжитесь с support@liberapay.com, если вы хотите узнать причину и попросить снять флаг с вашей учётной записи.
tr: Hesabınız işaretlendiği için bunu yapmanıza izin verilmiyor. Nedenini öğrenmeyi ve hesabınızın işaretinin kaldırılmasını istiyorsanız lütfen support@liberapay.com ile iletişime geçin.
uk: Вам заборонено це робити, оскільки ваш обліковий запис позначено. Зв'яжіться з support@liberapay.com, якщо хочете дізнатися чому, і попросіть прибрати позначку з вашого облікового запису.

source: A team account isn't meant to be used by the members of a single legal entity, it is designed for a group of independent individuals or organizations who work together on a common project. However, it's also okay to create a team account for a project that only has one contributor, as this allows marking a donation as being intended to support that project specifically rather than the person behind it.
ca: Els comptes d'equip no estan pensats per a ser usats per entitats legals. Estan dissenyats per a un grup, individus independents o organitzacions que treballen en un projecte comú. Tot i això, també és correcte de crear un compte d'equip per a un projecte que només té un col·laborador, perquè això permet que fer un donatiu tingui la intenció de donar suport a aquest projecte de forma específica en comptes que a la persona que hi ha darrere.
cs: Týmový účet není určen pro členy jedné právnické osoby, ale pro skupinu nezávislých jednotlivců nebo organizací, kteří spolupracují na společném projektu. Týmový účet je však možné vytvořit i pro projekt, který má pouze jednoho přispěvatele, protože to umožňuje označit příspěvek jako určený na podporu konkrétního projektu, nikoli osoby, která za ním stojí.
da: En team-konto er ikke beregnet til at blive brugt af en enkelt juridisk enheds medlemmer. Den er designet til en gruppe uafhængige enkeltpersoner eller organisationer, der arbejder sammen om et fælles projekt. Det er dog også okay at oprette en teamkonto til et projekt, der kun har en bidragyder, da dette gør det muligt at markere en donation som bestemt til at støtte det projekt specifikt snarere end personen bag det.
de: Ein Teamkonto ist nicht dafür vorgesehen, von den Mitgliedern eines einzelnen rechtlichen Konstrukts benutzt zu werden, es ist dafür vorgesehen, von einer Gruppe von unabhängigen Individuen oder Organisationen benutzt zu werden, die zusammen an einem gemeinsamen Projekt arbeiten. Allerdings ist es auch OK, ein Teamkonto zu erstellen, dass nur einen einzigen Unterstützer hat, da dies es ermöglicht, zu verdeutlichen, dass eine Spende als Unterstützung für das Projekt statt als Unterstützung der Person dahinter gemeint war.
eo: La teama konto ne estas intencita, por ke anoj de unua leĝa aĵo uzas ĝin; estas desegnita por aro de sendependaj uloj aŭ organizoj, kiuj kune laboras en komuna projekto. Tamen bone estas ankaŭ krei teaman konton por projekto, kiu nur havas unu kontribuanton, ĉar tio lasas marki donacon kiel pensita por subteni tiun projekton specife anstataŭ la ulo, kiu laboras por ĝi.
fi: Ryhmätiliä ei ole tarkoitettu yhden oikeushenkilön jäsenten käytettäväksi, vaan riippumattomien henkilöiden tai organisaatioiden ryhmälle, jotka työskentelevät yhteisessä projektissa. On kuitenkin ihan hyvä ajatus luoda ryhmätili projektille, jolla on vain yksi kehittäjä, koska tämä mahdollistaa merkitä lahjoituksen tarkoitukseksi tukea nimenomaan tätä hanketta sen takana olevan henkilön sijaan.
id: Akun tim tidak dimaksudkan untuk digunakan oleh anggota badan hukum tunggal. Akun ini dirancang untuk sekelompok individu atau organisasi independen yang bekerja bersama dalam suatu proyek bersama. Namun, Anda juga boleh membuat akun tim untuk proyek yang hanya memiliki satu kontributor karena ini memungkinkan untuk penandaan donasi untuk mendukung proyek tersebut secara khusus, bukan untuk orang di belakangnya.
it: Un account squadra non è pensato per essere utilizzato dai membri di singole entità giuridiche, è progettato per un gruppo di individui o organizzazioni indipendenti che lavorano assieme su un progetto comune. Tuttavia, va anche bene creare un account squadra per un progetto che ha un solo collaboratore, in quanto ciò consente di contrassegnare una donazione come intesa a supportare specificamente quel progetto anziché la persona dietro di esso.
ja: チームアカウントは単一の法人のメンバーによって使われることは意図されておらず、ある同じプロジェクトに対して複数の独立した個人や組織が一緒に取り組むことを想定して設計されています。しかし、コントリビューターが1人しかいないプロジェクトに対してチームアカウントを作成しても構いません。こうすることにより、そのプロジェクトの背後にいる人物に対して支援するというのではなく、そのプロジェクトを支援するということを明確に示すことができます。
ms: Akaun kumpulan bukanlah bertujuan untuk digunakan semata-mata oleh ahli-ahli sebuah entiti sah, sebaliknya ia direka untuk sekumpulan individu bebas atau sekumpulan organisasi berbeza yang bekerja bersama untuk suatu projek. Namun begitu, anda juga boleh cipta akaun kumpulan untuk projek yang hanya ada seorang penyumbang, kerana ini membolehkan penandaan sesuatu derma itu ditujukan untuk menyokong projek tersebut secara khususnya dan bukannya untuk orang di sebalik projek tersebut.
nb: En lagkonto er ikke ment å bli brukt av medlemmene for en enkelt juridisk enhet, den er designet for en gruppe individuelle individer eller organisajoner som jobber sammen på et felles prosjekt. Dog er deg også greit å opprette en lagkonto for et prosjekt som kun har én bidragsyter, siden dette tillater markering av donasjonens intensjon i hensikt av å støtte prosjektet snarere en personen bak det.
nl: Een teamaccount is niet bedoeld voor gebruik door de personen van één rechtspersoon, maar is bedoeld voor een groep onafhankelijke personen of organisaties die samenwerken aan een gemeenschappelijk project. Het is echter ook oké om een teamaccount aan te maken voor een project dat slechts één persoon heeft, aangezien dit het mogelijk maakt om een donatie te markeren als zijnde bedoeld om dat project specifiek te ondersteunen in plaats van de persoon die erachter zit.
pt: Uma conta de equipa não se destina a ser usada pelos membros de uma única pessoa jurídica, ela é projetada para um grupo de indivíduos ou organizações independentes que trabalham juntos num projeto comum. Entretanto, também não há problema em criar uma conta de equipa para um projeto que tenha apenas um membro, pois isso permite marcar uma doação como ser destinada a apoiar especificamente esse projeto e não a pessoa por trás dele.
ru: Учётная запись команды не предназначена для использования членами одного юридического лица, она предназначена для группы независимых лиц или организаций, которые работают вместе над общим проектом. Однако также можно создать командную учетную запись для проекта, в котором есть только один участник, поскольку это позволяет пометить пожертвование как предназначенное для поддержки этого проекта, а не человека, стоящего за ним.
sk: Tímový účet nie je určený na použitie členmi jediného právneho subjektu. Je určený pre skupinu nezávislých jednotlivcov alebo organizácií, ktorý spolupracujú na spoločnom projekte. Je však tiež v poriadku vytvoriť tímový účet pre projekt, ktorý má iba jedného prispievateľa, pretože to umožňuje označiť príspevok, ktorý je určený na podporu daného projektu, a nie osoby, ktorá za ním stojí.
tr: Bir takım hesabı, tek bir tüzel kişiliğin üyeleri tarafından kullanılmak üzere tasarlanmamıştır, ortak bir proje üzerinde birlikte çalışan bir grup bağımsız kişi veya kuruluş için tasarlanmıştır. Bununla birlikte, katkıda bulunan yalnızca bir kişi olan bir proje için bir takım hesabı oluşturmak da sorun yaratmaz, çünkü bu bir bağışın arkasındaki kişiden ziyade özellikle o projeyi desteklemeye yönelik olarak işaretlenmesine izin verir.
uk: Обліковий запис команди не призначено для використання членами однієї юридичної особи, його призначено для команди незалежних осіб або організацій, які спільно працюють над спільним проєктом. Однак, також можна створити обліковий запис команди для проєкту, який має лише одного учасника, оскільки це дозволяє позначити внесок як призначений для підтримки цього проєкту, а не особи, яка стоїть за ним.

source: If Liberapay team accounts don't fit your needs, you may want to use the {link_start}Open Collective{link_end} platform instead, which allows a team to be “hosted” by a registered nonprofit. This “fiscal host” is the legal owner of the collective's funds, oversees how they're used, and usually takes a percentage of the donations to fund itself. (We're planning to implement a similar system in Liberapay, but we don't know when it will be done.)
cs: Pokud vám týmové účty Liberapay nevyhovují, můžete místo nich použít platformu {link_start}Open Collective{link_end}, která umožňuje, aby byl tým "hostován" registrovanou neziskovou organizací. Tento "fiskální hostitel" je právním vlastníkem prostředků kolektivu, dohlíží na jejich využití a obvykle si bere procenta z darů na své financování. (Podobný systém plánujeme zavést i v Liberapay, ale zatím nevíme, kdy se tak stane)
eo: Se Liberapay-kontoj ne taŭgas por via bezonoj, vi eble volas uzi anstataŭ la {link_start}Open Collective{link_end}-platformon, kiu lasas al teamo esti «gastigita» de registrita neprofitcela organizo. Ĉi tiu «imposta gastiganto» estas la leĝa posedanto de la teama mono, kontrolas kiel ili estas uzitaj kaj prenas elcenton de la donacoj por financi sin. (Ni planas krei similan sistemon en Liberapay, sed ni ne scias kiam ĝi farita estos.)
fi: Jos Liberapay-ryhmätilit eivät vastaa tarpeitasi, voit käyttää {link_start}Open Collective{link_end} -alustaa, jossa rekisteröity yhdistys voi “isännöidä” ryhmää. Tämä "verotuksellinen taho" on ryhmän varojen laillinen omistaja, sekä valvoo niiden käyttöä ja ottaa yleensä jonkin prosenttimääräisen osuuden lahjoituksista itselleen. (Liberapay-palvelussa tulee ehkä joskus käyttöön vastaavanlainen järjestelmä, mutta tälle ei ole vielä aikataulua.)
id: Jika akun tim Liberapay tidak sesuai dengan kebutuhan Anda, mungkin Anda ingin menggunakan platform {link_start}Open Collective{link_end}, yang mana memungkinkan tim untuk "dihosting" oleh lembaga nonprofit yang terdaftar. "Tuan rumah fiskal" ini adalah pemilik sah dana kolektif, mengawasi bagaimana dana tersebut digunakan, dan biasanya mengambil persentase dari donasi untuk mendanai dirinya sendiri. (Kami berencana untuk menerapkan sistem serupa di Liberapay, tetapi kami tidak tahu kapan itu akan dilakukan.)
it: Se i conti di squadra su Liberapay non soddisfano le esigenze, si può utilizzare la piattaforma {link_start}Open Collective{link_end}, che consente a una squadra di essere “ospitata” da un'organizzazione non profit registrata. Questa “residenza fiscale” è la proprietaria legale dei fondi della squadra, controlla il loro utilizzo e solitamente applica una commissione percentuale delle donazioni per finanziarsi. (Stiamo pianificando di implementare un sistema simile in Liberapay, ma non sappiamo quando sarà pronto.)
ms: Jika akaun kumpulan Liberapay tidak sesuai dengan keperluan anda, mungkin anda ingin gunakan platform {link_start}Open Collective{link_end}, yang membolehkan sebuah kumpulan untuk “dihoskan” oleh sebuah entiti bukan untung berdaftar. “Hos fiskal” ini merupakan pemilik sah dana kolektif, menyelia cara ia digunakan, dan selalunya mengambil beberapa peratus daripada derma sebagai caj dana untuk diri sendiri. (Kami bercadang untuk melaksanakan sistem yang serupa di Liberapay, tetapi kami tidak tahu bila ia boleh dibuat.)
nl: Als de Liberapay-teamaccounts niet aan uw behoeften voldoen, kunt u in plaats daarvan gebruik maken van het {link_start}Open Collective{link_end}-platform, waarmee een team kan worden "gehost" door een geregistreerde non-profitorganisatie. Deze "fiscale gastheer" is de wettelijke eigenaar van de fondsen van het team, houdt toezicht op het gebruik ervan en brengt meestal een percentage vergoeding in rekening. (We zijn van plan om een soortgelijk systeem te implementeren in Liberapay, maar we weten niet wanneer dit zal gebeuren.)
ru: Если учётные записи команд в Liberapay не соответствуют вашим потребностям, вы можете вместо этого использовать платформу {link_start}Open Collective{link_end}, которая позволяет «размещать» команду в зарегистрированной некоммерческой организации. Этот «фискальный представитель» является законным владельцем средств коллектива, следит за тем, как они используются, и обычно берёт процент от пожертвований. (Мы планируем внедрить аналогичную систему в Liberapay, но не знаем, когда это будет сделано.)
sk: Ak účty tímu Liberapay nevyhovujú vašim potrebám, môžete namiesto toho použiť platformu {link_start}Open Collective{link_end}, ktorá umožňuje „hosťovanie“ tímu zaregistrovanou neziskovou organizáciou. Tento „fiškálny hostiteľ“ je legálnym vlastníkom finančných prostriedkov tímu, dohliada na to, ako sa používajú a financuje sa z časti príspevkov. (Podobný systém plánujeme zaviesť v Liberapay, ale nevieme, kedy sa to stane.)
tr: Liberapay takım hesapları ihtiyaçlarınızı karşılamıyorsa, bunun yerine bir takımın kayıtlı bir kar amacı gütmeyen kuruluş tarafından “barındırılmasına” izin veren {link_start}Open Collective{link_end} platformunu kullanmak isteyebilirsiniz. Bu “mali ev sahibi”, takımın fonlarının yasal sahibidir, nasıl kullanıldıklarını denetler ve kendini finanse etmek için genellikle bağışların belirli bir yüzdesini alır. (Liberapay'de benzer bir sistem uygulamayı planlıyoruz, ancak ne zaman yapılacağını bilmiyoruz.)
uk: Якщо облікові записи команди Liberapay не відповідають вашим потребам, натомість можна скористатися платформою {link_start}Open Collective{link_end}, що дає змогу команді бути «розміщеною» зареєстрованою неприбутковою організацією. Цей «скарбник» є законним власником коштів команди, він контролює, як вони витрачаються й зазвичай за це отримує відсоток з надходжень. (Ми плануємо впровадити таку ж систему в Liberapay, але ми не знаємо, коли це буде зроблено.)

source: Largest communities
cs: Největší společenství
eo: Plej grandaj komunumoj
fi: Suurimpia yhteisöjä
id: Komunitas Terbesar
it: Comunità più grandi
ms: Komuniti Terbesar
nl: Grootste gemeenschappen
ru: Крупнейшие сообщества
sk: Najväčšie komunity
tr: En büyük topluluklar

source: Largest communities in {language}
cs: Největší společenství v {language}
de: Größte Gemeinschaften in {language}
eo: Plej grandaj komunumoj en {language}
fi: Suurimpia yhteisöjä kielellä {language}
id: Komunitas terbesar dalam {language}
it: Comunità più grandi in {language}
ms: Komuniti terbesar dalam {language}
nb: Toppfellesskap på {language}
nl: Grootste gemeenschappen in het {language}
ru: Крупнейшие сообщества на {language}
sk: Najväčšie komunity v jazyku {language}
tr: {language} dilindeki en büyük topluluklar

source: List of individuals on Liberapay, page {number}:
cs: Seznam osob na Liberapay, strana {number}:
da: Liste over personer på Liberapay, side {number}:
el: Κατάλογος ατόμων στο Liberapay, σελίδα {number}:
eo: Listo de unuopuloj en Liberapay, paĝo {number}:
fi: Liberapayn yksityiskäyttäjien listan sivu {number}:
id: Daftar individu di Liberapay, halaman {number}:
it: Lista degli individui su Liberapay, pagina {number}:
ms: Senarai individu wujud di Liberapay, halaman {number}:
nb: Liste over personer på Liberapay, side {number}:
nl: Lijst met personen op Liberapay, pagina {number}:
ru: Список физлиц на Liberapay, страница {number}:
sk: Zoznam jednotlivcov na Liberapay, strana {number}:
tr: Liberapay'deki kişilerin listesi, sayfa {number}:
uk: Список фізичних осіб на Liberapay, сторінка {number}:

source: List of organizations on Liberapay, page {number}:
cs: Seznam organizací na Liberapay, strana {number}:
da: Liste over organisationer på Liberapay, side {number}:
el: Κατάλογος οργανισμών στο Liberapay, σελίδα {number}:
eo: Listo de organizaĵoj en Liberapay, paĝo {number}:
fi: Liberapayn yhteisökäyttäjien listan sivu {number}:
id: Daftar organisasi di Liberapay, halaman {number}:
it: Lista delle organizzazioni su Liberapay, pagina {number}:
ms: Senarai organisasi wujud di Liberapay, halaman {number}:
nb: Liste over organisasjoner på Liberapay, side {number}:
nl: Lijst van organisaties op Liberapay, pagina {number}:
ru: Список организаций на Liberapay, страница {number}:
sk: Zoznam organizácii na Liberapay, strana {number}:
tr: Liberapay'deki kuruluşların listesi, sayfa {number}:
uk: Список організацій на Liberapay, сторінка {number}:
