Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Every week as long as I am receiving donations
ca: Cada setmana, mentre rebi donatius
cs: Každý týden, dokud dostávám dary
da: Hver uge så længe jeg modtager donationer
de: Jede Woche, so lange ich Spenden empfange
el: Kάθε βδομάδα εφόσον λαμβάνω δωρεές
eo: Ĉiu semajno tiel longe kiel mi ricevas donacojn
es: Cada semana mientras esté recibiendo donaciones
fi: Joka viikko niin kauan kuin vastaanotan lahjoituksia
fr: Chaque semaine, tant que je reçois des dons
id: Setiap minggu selama saya menerima donasi
it: Tutte le settimane se ricevo almeno una donazione
ja: 寄付を受け取っている限り、毎週
ms: Setiap minggu selagi saya menerima derma
nb: Hver uke så lenge jeg mottar donasjoner
nl: Elke week zolang ik donaties ontvang
pl: Co tydzień, dopóki otrzymuję darowizny
pt: Toda semana, desde que eu esteja recebendo doações
ro: Săptămânal atât timp cât primesc donații
ru: Каждую неделю когда я получу пожертвования
sk: Každý týždeň, pokiaľ prijímam príspevky
sv: Varje vecka så länge jag mottager donationer
tr: Her hafta bağış aldığım sürece
uk: Щотижня, поки я отримую внески

source: When it's time to renew my donations
ca: Si és l'hora de renovar les meus donatius
cs: Když je čas obnovit mé dary
da: Når det er tid til at forny mine donationer
de: Wann ist es an der Zeit meine Spenden zu erneuern
el: Όταν θα έρθει η ώρα να ανανεώσω τις δωρεές μου
eo: Kiam tempas refari miajn donacojn
es: Cuando es hora de renovar mis donaciones
fi: Kun on aika uusia lahjoitukset
fr: Lorsqu'il est temps de renouveler mes dons
id: Ketika tiba waktunya untuk memperbarui donasi saya
it: Quando è tempo di rinnovare le mie donazioni
ja: 寄付を更新する必要がある場合
ms: Apabila tiba masa untuk memperbaharui derma-derma saya
nb: Når det er på tide å fornye donasjonene mine
nl: Wanneer het tijd is om mijn donaties te vernieuwen
pl: Kiedy nadszedł czas na odnowienie moich darowizn
pt: Quando for a hora de renovar as minhas doações
ro: Când este timpul de reînnoit donațiile
ru: Когда настало время обновить мои пожертвования
sk: Keď bude čas na obnovenie mojich príspevkov
sv: När det är dags att förnya mina donationer
tr: Bağışlarımı yenileme zamanı geldiğinde
uk: Коли настане час поновлювати мої внески

source: When someone I pledge to joins Liberapay
ca: Si algú amb qui m'he compromès a finançar s'uneix a Liberapay
cs: Když se na Liberapay přidá někdo, komu jsem slíbil příspěvek
da: Når nogen jeg har givet et donationstilbud melder sig ind i Liberapay
de: Wenn jemand, dem ich eine Spende verspreche, sich bei Liberapay anmeldet
el: Όταν κάποιος για τον οποίο έχω δεσμευτεί εντάσσεται στο Liberapay
eo: Kiam iu, al kiu mi promesis monon aliĝas al Liberapay
es: Cuando alguien a quien he mostrado voluntad de financiar se una a Liberapay
fi: Kun joku, jolle olen tehnyt lahjoituslupauksen, liittyy Liberapay-palveluun
fr: Quand quelqu'un que je soutiens rejoint Liberapay
id: Ketika seseorang yang saya janjikan untuk bergabung dengan Liberapay
it: Quando qualcuno verso cui mi impegno a donare si unisce a Liberapay
ja: 寄付の約束をした人が Liberapay に参加した場合
ms: Apabila seseorang yang saya janjikan derma sertai Liberapay
nb: Når noen jeg har tilbudt donasjoner registrerer seg på Liberapay
nl: Als iemand aan wie ik een donatie heb toegezegd zich aanmeld op Liberapay
pl: Gdy ktoś komu chcę przekazywać darowizny dołączy do Liberapay
pt: Quando alguém que eu prometi doações entrar no Liberapay
ro: Când cineva sub angajamentul meu se alătură Liberapay
ru: Когда кто-то, кого я обещал спонсировать, присоединился к Liberapay
sk: Keď sa pridá na Liberapay niekto, komu som sľúbil príspevok
sv: När någon jag lovat registrerar sig på Liberapay
tr: Vaatte bulunduğum biri Liberapay'e katıldığında
uk: Коли хтось, кому я зобов'язався допомагати, долучився до Liberapay

source: When someone invites me to join a team
ca: Si algú em convida a unir-me a un equip
cs: Když mne někdo vyzývá k připojení k týmu
da: Når nogen invitere mig til at tilslutte mig et team
de: Wenn mich jemand dazu einlädt, einem Team beizutreten
el: Όταν κάποιος με προσκαλεί να ενταχτώ σε μια ομάδα
eo: Kiam iu invitas min aliĝi al teamo
es: Cuando alguien me invite a unirme a un equipo
fi: Kun joku kutsuu liittymään ryhmään
fr: Quand quelqu'un m'invite à rejoindre une équipe
id: Ketika seseorang mengundang saya untuk bergabung dengan tim
it: Quando qualcuno mi invita a entrare in una squadra
ja: 自分が招待した人がチームに参加した場合
ms: Apabila seseorang mengajak saya untuk menyertai kumpulan
nb: Når noen inviterer meg til i bli med i et leg
nl: Als iemand me uitnodigt voor een team
pl: Gdy ktoś zaprasza mnie do przyłączenia się do zespołu
pt: Quando alguém me convidar para entrar numa equipe
ro: Când cineva mă invită să mă alătur unei echipe
ru: Когда кто-то приглашает меня в команду
sk: Keď ma niekto pozýva ku pripojeniu do tímu
sv: När någon bjuder in mig till en grupp
tr: Biri beni bir takıma katılmaya davet ettiğinde
uk: Коли хтось запрошує мене до команди

source: When a payment I initiated fails
ca: Si un pagament que vaig iniciar falla
cs: Když platba, kterou jsem inicioval, selže
da: Når en betaling jeg har igangsat mislykkes
de: Wenn eine von mir initiierte Zahlung fehlschlägt
el: Όταν μια πληρωμή που έχει ξεκινήσει αποτυγχάνει
eo: Kiam pago kiu mi ekigis malsukcesas
es: Cuando falle un pago que yo haya iniciado
fi: Kun aloittamani maksu epäonnistuu
fr: Lorsqu'un paiement que j'ai initié échoue
id: Ketika pembayaran yang saya lakukan gagal
it: Quando un pagamento a cui ho dato il via non va a buon fine
ja: 自分が開始した支払いが失敗した場合
ms: Apabila pembayaran yang saya mulakan gagal dilaksanakan
nb: Når en betaling jeg har igangsatt mislykkes
nl: Wanneer een door mij geïnitieerde betaling mislukt
pl: Gdy zainicjowana płatność nie powiedzie się
pt: Quando meu pagamento iniciado falhar
ro: Când o plată ce o inițiez eșuează
ru: Когда мой платёж отклонён
sk: Keď mnou zahájená platba zlyhá
sv: När en betalning jag påbörjade misslyckas
tr: Başlattığım bir ödeme başarısız olduğunda
uk: Коли не вдалося здійснити створений мною платіж

source: When a payment I initiated succeeds
ca: Si un pagament que vaig iniciar finalitza correctament
cs: Když platba, kterou jsem inicioval, proběhne úspěšně
da: Når en betaling jeg har igangsat lykkes
de: Wenn eine von mir initiierte Zahlung erfolgreich ist
el: Όταν μια πληρωμή που έχω ξεκινήσει επιτυγχάνει
eo: Kiam pago kiu mi ekigis sukcesas
es: Cuando se complete un pago que yo haya iniciado
fi: Kun aloittamani maksu onnistuu
fr: Lorsqu'un paiement que j'ai initié réussi
id: Ketika pembayaran yang saya lakukan berhasil
it: Quando un pagamento a cui ho dato il via va a buon fine
ja: 自分が開始した支払いが成功した場合
ms: Apabila pembayaran yang saya mulakan berjaya dilaksanakan
nb: Når en betaling jeg har igangsatt overføres
nl: Wanneer een door mij geïnitieerde betaling slaagt
pl: Gdy inicjowana przeze mnie płatność powiedzie się
pt: Quando meu pagamento iniciado se realizar com sucesso
ro: Când o plată pe care am inițiat-o se încheie cu succes
ru: Когда мой платёж успешно проведён
sk: Keď mnou zahájená platba uspeje
sv: När en betalning jag påbörjade lyckas
tr: Başlattığım bir ödeme başarılı olduğunda
uk: Коли створений мною платіж виконано

source: When money is being refunded back to me
ca: Si se'm reemborsen diners
cs: Když se mi vracejí peníze
da: Når pengene tilbagebetales til mig
de: Wenn Geld an mich zurückerstattet wird
el: Όταν μου επιστρέφονται τα χρήματα
eo: Kiam mono estas repagata al mi
es: Cuando me están reembolsando el dinero
fi: Kun maksuni hyvitetään
fr: Quand de l'argent m'est remboursé
id: Ketika uang dikembalikan kepada saya
it: Quando mi viene rimborsato del denaro
ja: お金が払い戻される日時
ms: Ketika wang dikembalikan semula kepada saya
nb: Når penger tilbakebetales til meg
nl: Wanneer het geld wordt teruggestort aan mij
pl: Kiedy pieniądze są mi zwracane
pt: Quando estão me reembolsando o dinheiro
ru: Когда деньги будут возвращены обратно ко мне
sk: Keď sú peniaze navrátené späť mne
sv: När pengar återbetalas tillbaka till mig
tr: Para bana iade edildiğinde
uk: Коли мені повертають гроші

source: When an automatic donation renewal payment is upcoming
ca: Si es preveu un pagament de renovació de donatiu automàtic
cs: Když se blíží automatická platba za obnovení daru
da: Når en automatisk donationsfornyelse er forestående
de: Wenn eine automatische Spendenerneuerungszahlung bevorsteht
el: Όταν μια αυτόματη πληρωμή ανανέωσης δωρεάς είναι επικείμενη
eo: Kiam alprokismiĝas la dato de aŭtomata renovigo de donacado
es: Cuando un pago de renovación de donación automática es inminente
fi: Kun automaattinen lahjoituksen uusimismaksu koittaa
fr: Lorsqu'un paiement automatique pour le renouvellement d'un don approche
id: Saat pembayaran pembaruan donasi otomatis di masa mendatang
it: Quando il pagamento automatico per il rinnovo di una donazione è in arrivo
ja: 自動寄付の更新が近づいている場合
ms: Apabila pembayaran pembaharuan derma automatik menghampiri
nb: Når en automatisk fornyelse av en donasjon er forestående
nl: Wanneer een automatische donatievernieuwing aanstaande is
pl: Gdy zbliża się automatyczna płatność za przedłużenie darowizny
pt: Quando um pagamento de renovação automática de doação estiver se aproximando
ru: Когда предстоит автоматическая периодическая оплата
sk: Keď sa bude blížiť automatická obnova platby
sv: När en automatisk donationsförnyelse kommer
tr: Otomatik bağış yenileme ödemesi yaklaştığında
uk: Коли має відбутися автоматичне поновлення сплати внесків

source: When I no longer have any valid payment instrument
ca: Si ja no hi ha disponible cap instrument de pagament vàlid
cs: Když už nemám žádný platný platební nástroj
da: Når jeg ikke længere har et gyldigt betalingsmiddel
de: Wenn ich keine gültiges Zahlungsmittel mehr habe
el: Όταν δεν έχω πλέον έγκυρο μέσο πληρωμής
eo: Kiam mi ne plu havas validan pagilon
es: Cuando ya no tenga un instrumento de pago válido
fi: Kun minulla ei enää ole voimassaolevaa maksuvälinettä
fr: Lorsque je n'ai plus aucun instrument de paiement valide
id: Ketika saya tidak lagi memiliki alat pembayaran yang valid
it: Quando non ho più alcuno strumento di pagamento valido
ja: 有効な決済手段が一つもないとき
ms: Apabila saya sudah tiada instrumen pembayaran yang sah
nb: Når jeg ikke lenger har noe gyldig betalingsmiddel
nl: Wanneer ik geen geldige betaalmethode meer heb
pl: Kiedy nie mam już ważnego instrumentu płatniczego
pt: Quando eu não tiver mais nenhum instrumento de pagamento válido
ru: Когда у меня нет какого-либо платежного инструмента
sk: Keď už nemám žiadny funkčný platobný nástroj
sv: När jag inte längre har något giltigt betalningsmedel
tr: Artık geçerli bir ödeme aracım olmadığında
uk: Коли я більше не маю дійсного платіжного засобу

source: When a donation renewal payment has been aborted
ca: Si es cancel·la un pagament de renovació de donatiu
cs: Když byla přerušena platba za obnovení daru
da: Når en donationsfornyelse er blevet afbrudt
de: Wenn eine Spendenerneuerungszahlung abgebrochen wurde
el: Όταν μια πληρωμή ανανέωσης δωρεάς έχει ματαιωθεί
eo: Kiam renovigo de donaca pago estis nuligita
es: Cuando se haya abortado un pago de renovación de donación
fi: Kun lahjoituksen uusimismaksu on keskeytetty
fr: Lorsqu'un paiement pour le renouvellement de don a été annulé
id: Ketika pembayaran pembaruan donasi telah dibatalkan
it: Quando un pagamento per il rinnovo di una donazione è stato annullato
ja: 寄付更新の支払いが中止されたとき
ms: Apabila pembayaran pembaharuan derma telah dihentikan
nb: Når en donasjonsfornyelse har blitt avbrutt
nl: Wanneer een donatievernieuwing is afgebroken
pl: Po przerwaniu płatności za przedłużenie darowizny
pt: Quando um pagamento de renovação de doação foi cancelado
ru: Когда периодический платеж был прерван
sk: Keď automatický platba príspevku bola zrušená
sv: När en betalning för donationsförnyelse har avbrutits
tr: Bağış yenileme ödemesi iptal edildiğinde
uk: Коли скасовано поновлення сплати внесків

source: Expense Report
ca: Informe de despeses
cs: Vyúčtování
da: Udgift rapport
de: Kostenabrechnung
el: Αναφορά Εξόδων
eo: Elspeza raporto
es: Informe de gastos
fi: Kustannusraportti
fr: Note de frais
id: Laporan Pengeluaran
it: Rapporto spese
ja: 取引明細書
ms: Laporan Perbelanjaan
nb: Utgiftsrapport
nl: Onkostennota
pl: Raport z wydatków
pt: Relatório de despesas
ro: Raport de cheltuieli
ru: Отчёт о расходах
sk: Vyúčtovanie
sv: Utgiftsrapport
tr: Harcama Raporu
uk: Звіт про витрати

source: Draft
ca: Esborrany
cs: Koncept
da: Kladde
de: Entwurf
el: Προσχέδιο
eo: Malneto
es: Borrador
fi: Luonnos
fr: Brouillon
id: Draf
it: Bozza
ja: 下書き
ms: Draf
nb: Kladd
nl: Concept
pl: Wersja robocza
pt: Rascunho
ro: Ciornă
ru: Черновик
sk: Koncept
sv: Utkast
tr: Taslak
uk: Чернетка

source: Sent (awaiting approval)
ca: Enviat (aprovació pendent)
cs: Odesláno (čeká na schválení)
da: Sendt (venter godkendelse)
de: Abgeschickt (erwartet Freigabe)
el: Απεστάλη (σε αναμονή έγκρισης)
eo: Sendita (atendanta aprobon)
es: Enviado (esperando aprobación)
fi: Lähetetty (odottaa hyväksyntää)
fr: Envoyé (en attente d'approbation)
id: Terkirim (menunggu persetujuan)
it: Inviati (in attesa di approvazione)
ja: 送信済み（承認を待機中）
ms: Telah dihantar (mennggu kelulusan)
nb: Sendt (venter godkjenning)
nl: Verzonden (in afwachting van goedkeuring)
pl: Wysłane (oczekuje na zatwierdzenie)
pt: Enviado (esperando aprovação)
ro: Trimis (se așteaptă aprobarea)
ru: Отправлено (ожидание подтверждения)
sk: Odoslané (čaká na schválenie)
sv: Skickat (väntar godkännelse)
tr: Giden (onay bekleniyor)
uk: Надіслано (очікує підтвердження)

source: Retracted
ca: Retractat
cs: Odvoláno
da: Tilbagetrukket
de: Widerrufen
el: Αποσύρθηκε
eo: Rezignita
es: Retractado
fi: Peruttu
fr: Rétracté
id: Ditarik
it: Ritirato
ja: 取り消し済み
ms: Telah ditarik balik
nb: Tilbakekalt
nl: Ingetrokken
pl: Cofnięte
pt: Retirado
ro: Retras
ru: Отозвано
sk: Odvolané
sv: Indragen
tr: Cayılan
uk: Відкликано

source: Accepted (awaiting payment)
ca: Acceptat (pagament pendent)
cs: Přijato (čeká na platbu)
da: Accepteret (afventer betaling)
de: Akzeptiert (erwarte Zahlung)
el: Αποδεκτή (εν αναμονή πληρωμής)
eo: Akceptita (atendanta pagon)
es: Aceptado (esperando el pago)
fi: Hyväksytty (odottaa maksua)
fr: Accepté (en attente du paiement)
id: Disetujui (menuggu pembayaran)
it: Accettato (in attesa di pagamento)
ja: 承認済み（支払いを待機中）
ms: Telah diterima (menunggu bayaran)
nb: Godkjent (venter betaling)
nl: Geaccepteerd (in afwachting van betaling)
pl: Zaakceptowane (oczekiwanie na płatność)
pt: Aceito (aguardando pagamento)
ro: Acceptat (se așteaptă plata)
ru: Принято (ожидание оплаты)
sk: Prijaté (čaká na platbu)
sv: Godkänt (avvaktar betalning)
tr: Kabul edilen (ödeme bekleniyor)
uk: Прийнято (очікує оплати)

source: Paid
ca: Pagat
cs: Zaplaceno
da: Betalt
de: Bezahlt
el: Πληρώθηκε
eo: Pagita
es: Pagado
fi: Maksettu
fr: Payé
id: Dibayar
it: Pagato
ja: 支払い済み
ms: Telah dibayar
nb: Betalt
nl: Betaald
pl: Zapłacono
pt: Pago
ro: Plătit
ru: Оплачено
sk: Zaplatené
sv: Betald
tr: Ödendi
uk: Оплачено

source: Rejected
ca: Rebutjat
cs: Odmítnuto
da: Afvist
de: Abgelehnt
el: Απορρίφθηκε
eo: Malakceptita
es: Rechazado
fi: Hylätty
fr: Rejeté
id: Ditolak
it: Respinto
ja: 拒否済み
ms: Telah ditolak
nb: Avvist
nl: Afgewezen
pl: Odrzucone
pt: Recusado
ro: Respins
ru: Отклонено
sk: Odmietnuté
sv: Avvisad
tr: Reddedildi
uk: Відхилено

source: Individual
ca: Personal
cs: Jednotlivec
da: Individ
de: Persönlich
el: Άτομο
eo: Unuopulo
es: Individuo
fi: Yksityinen
fr: Individu
id: Perseorangan
it: Individuo
ja: 個人
ms: Individu
nb: Personlig
nl: Persoonlijk
pl: Osoba
pt: Pessoa
ro: Individ
ru: Частное лицо
sk: Jednotlivec
sv: Person
tr: Bireysel
uk: Приватна особа

source: Organization
ca: Organització
cs: Organizace
da: Organisation
de: Organisation
el: Οργανισμός
eo: Organizo
es: Organización
fi: Järjestö
fr: Organisation
id: Organisasi
it: Organizzazione
ja: 組織
ms: Organisasi
nb: Organisasjon
nl: Organisatie
pl: Organizacja
pt: Organização
ro: Organizație
ru: Организация
sk: Organizácia
sv: Organisation
tr: Kuruluş
uk: Організація

source: Team
ca: Equip
cs: Tým
el: Ομάδα
eo: Teamo
es: Equipo
fi: Ryhmä
fr: Équipe
id: Tim
it: Squadra
ja: チーム
ms: Kumpulan
nb: Lag
pl: Zespół
pt: Equipe
ro: Echipă
ru: Команда
sk: Tím
sv: Grupp
tr: Takım
uk: Команда

source: Direct Debit
ca: Càrrec domiciliat
cs: Příkaz k inkasu
da: Direkte Debit
de: Lastschrift
el: Άμεση χρέωση
eo: Rekta debeto
es: Pago domiciliado
fi: Suoraveloitus
fr: Prélèvement bancaire
id: Debit Langsung
it: Addebito diretto
ja: 口座自動振替
ms: Debit Terus
nb: Direktebetaling
nl: Automatische incasso
pl: Polecenie zapłaty
pt: Débito Direto
ro: Debit direct
ru: Прямое дебетование
sk: Príkaz z inkasa
sv: Direktbetalning
tr: Otomatik Ödeme
uk: Пряме списання

source: Bank Wire
es: Transferencia bancaria
fr: Virement bancaire
pl: Przelew bankowy
ro: Transfer bancar
sv: Banköverföring

source: Credit Card
es: Tarjeta de crédito
fr: Carte bancaire
pl: Karta kredytowa
ro: Card de credit
sv: Kreditkort

source: Credit/Debit Card
ca: Targeta de crèdit o dèbit
cs: Kreditní/debetní karta
da: Kredit/debit-kort
de: Kredit- oder Bankkarte
el: Πιστωτική/χρεωστική κάρτα
eo: Kreditkarto/Debetkarto
es: Tarjeta de crédito/débito
fi: Credit/Debit -kortti
fr: Carte de crédit/débit
id: Kartu Kredit/Debit
it: Carta di credito/debito
ja: クレジット/デビッドカード
ms: Kad Kredit/Debit
nb: Kreditt-/debet-kort
nl: Creditcard/betaalkaart
pl: Karta kredytowa/debetowa
pt: Cartão de crédito/débito
ro: Card de credit/debit
ru: Кредитная/Дебетовая карта
sk: Kreditná/debetná Karta
sv: Kredit- eller debitkort
tr: Kredi/Banka Kartı
uk: Кредитна/Дебетова картка

source: Hide total giving from others.
ca: No mostris a terceres persones el total dels donatius fets.
da: Skjul dine givne donationer fra andre.
el: Αποκρύψτε τη συνολική προσφορά από τους άλλους.
eo: Kaŝi la sumon, kiun mi donas ĉiusemajne.
es: No mostrar el total de tus aportaciones a otros.
fr: Ne pas publier la somme que je donne chaque semaine.
pl: Nie pokazuj innym ile łącznie przekazuję.
pt: Ocultar o total doado.
ro: Ascunde suma totală oferită.
sv: Dölj mina totala donationer för andra.
uk: Сховати загальну суму витрат від інших.

source: Hide total receiving from others.
ca: No mostris a terceres persones el total dels donatius rebuts.
da: Skjul dine modtagne donationer fra andre.
el: Απόκρυψη συνόλου που λαμβάνεται.
eo: Kaŝi la sumon, kiun mi ricevas ĉiusemajne.
es: No mostrar a otros el total de lo que estás recibiendo de otros.
fr: Ne pas publier la somme que je reçois chaque semaine.
pl: Nie pokazuj innym ile łącznie otrzymuję.
pt: Ocultar o total recebido.
ro: Ascunde suma totală primită.
sv: Dölj mina sammanlagda mottagna donationer för andra.
uk: Сховати загальну суму надходжень від інших.

source: Hide this profile from search results on Liberapay.
ca: No mostris aquest perfil en els resultats de cerca en Liberapay.
cs: Skrýt tento profil ve výsledcích vyhledávání na Liberapay.
da: Skjul denne profil fra søgeresultater på Liberapay.
de: Verstecke mein Profil in Suchergebnissen auf Liberapay.
el: Απόκρυψη αυτού του προφίλ από αποτελέσματα αναζήτησης στην Liberapay.
eo: Kaŝi tiun profilon el serĉrezultoj en Liberapay.
es: Oculta este perfil de los resultados de búsqueda en Liberapay.
fi: Piilota tämä profiili Liberapay-palvelun hakutuloksista.
fr: Cacher ce profil des résultats de recherche sur Liberapay.
id: Sembunyikan profil ini dari hasil pencarian di Liberapay.
it: Nascondi questo profilo dai risultati di ricerca su Liberapay.
ja: このプロフィールを Liberapay の検索結果に表示しないようにします。
ms: Sembunyikan profil ini daripada hasil carian di Liberapay.
nb: Skjul denne profilen fra søk på Liberapay.
nl: Verberg dit profiel in de zoekresultaten op Liberapay.
pl: Ukryj ten profil w wynikach wyszukiwania na Liberapay.
pt: Ocultar o perfil nos resultados de pesquisa no Liberapay.
ro: Ascunde acest profil din rezultatele căutării pe Liberapay.
ru: Не показывать этот профиль в результатах поиска по Liberapay.
sk: Skryť tento profil vo výsledkoch vyhladávanie na Liberapay.
sv: Dölj denna profil från sökresultat på Liberapay.
tr: Bu profili Liberapay'deki arama sonuçlarında gösterme.
uk: Не показувати цей профіль в результатах пошуку по Liberapay.

source: Tell web search engines not to index this profile.
ca: Indica als motors de cerca web que no indexin aquest perfil.
cs: Řekněte webovým vyhledávačům aby neindexovaly tento profil.
da: Fortæl Søgemaskiner at de ikke skal indeksere denne profil.
de: Fordere Suchmaschinen auf, mein Profil nicht zu indizieren.
el: Ενημέρωσε τις μηχανές αναζήτησης διαδικτύου να μην προσθέτουν αυτό το προφίλ στο ευρετήριό τους.
eo: Diri al retserĉiloj ne indeksi tiun profilon.
es: Pide a los motores de búsqueda web que no indexen este perfil.
fi: Ohjeista Internetin hakukoneita ohittamaan tämä profiili.
fr: Dire aux moteurs de recherche web de ne pas indexer ce profil.
id: Beri tahu mesin pencari web agar tidak mengindeks profil ini.
it: Di' ai motori di ricerca di non indicizzare questo profilo.
ja: Web 検索エンジンがこのプロフィールをインデックスしないようにします。
ms: Beritahu enjin carian agar tidak mengindeks profil ini.
nb: Be søkemotorer om å ikke indeksere denne profilen.
nl: Vraag zoekmachines om dit profiel niet op te nemen.
pl: Powiedz wyszukiwarkom internetowym, aby nie do indeksowały tego profilu.
pt: Dizer aos mecanismos de pesquisa para não indexar este perfil.
ro: Informați motoarele de căutare web să nu indexeze acest profil.
ru: Говорить движкам веб-поиска не индексировать этот профиль.
sk: Povedzte webovým vyhladávačom aby neindexovali tento profil.
sv: Be sökmotorer att inte indexera denna profil.
tr: Arama motorlarına bu profili dizine eklememesini söyleyin.
uk: Вказувати пошуковим засобам не індексувати цей профіль.

source: Prevent this profile from being listed on Liberapay.
ca: Evita que aquest perfil aparegui en els llistats de Liberapay.
cs: Zamezit zobrazení tohoto profilu na Liberapay.
da: Sørg for at denne profil ikke bliver oplistet på Liberapay.
de: Verhindere, dass mein Profil auf Liberapay aufgelistet wird.
el: Αποτροπή της καταχώρησης αυτού του προφίλ στην Liberapay.
eo: Preventi tiun profilon esti listigita en Liberapay.
es: Evita que este perfil sea listado en Liberapay.
fi: Piilota tämän profiili Liberapayn listoista.
fr: Empêcher ce profil d'être listé sur Liberapay.
id: Cegah profil ini agar tidak terdaftar di Liberapay.
it: Evita che questo profilo venga elencato su Liberapay.
ja: このプロフィールが Liberapay に一覧表示されないようにします。
ms: Halang profil ini daripada tersenarai di Liberapay.
nb: Forhindre visning av denne profilen på Liberapay.
nl: Verberg vermeldingen van dit profiel op Liberapay.
pl: Nie pozwól na wyświetlanie tego profilu na listach w Liberapay.
pt: Impedir que este perfil seja listado no Liberapay.
ro: Nu afișa acest profil în Liberapay.
ru: Не показывать этот профиль на Liberapay.
sk: Zamedziť zobrazenie tohto profilu na Liberapay.
sv: Hindra att denna profil blir listad på Liberapay.
tr: Bu profilin Liberapay'de listelenmesini önle.
uk: Не показувати цей профіль в Liberapay.

source: Symbolic
ca: Simbòlic
cs: Symbolicky
da: Symbolik
de: Symbolisch
el: Συμβολικό
eo: Simbola
es: Simbólica
fi: Symbolinen
fr: Symbolique
id: Simbolis
it: Simbolico
ja: シンボリック
ms: Simbolik
nb: Symbolsk
nl: Symbolisch
pl: Symbolicznie
pt: Simbólico
ro: Simbolică
ru: Символическая
sk: Symbolicky
sv: Symbolisk
tr: Sembolik
uk: Символічна

source: Small
ca: Petit
cs: Málo
da: Lille
de: Klein
el: Μικρό
eo: Malgranda
es: Pequeña
fi: Pieni
fr: Petit
id: Kecil
it: Piccolo
ja: 小
ms: Kecil
nb: Liten
nl: Klein
pl: Trochę
pt: Pequeno
ro: Mică
ru: Маленькая
sk: Málo
sv: Liten
tr: Küçük
uk: Маленька

source: Medium
ca: Intermedi
cs: Středně
da: Mellem
de: Mittel
el: Μεσαίο
eo: Meza
es: Intermedia
fi: Keskinkertainen
fr: Moyen
id: Sedang
it: Medio
ja: 中
ms: Sederhana
nb: Middels
pl: Średnio
pt: Médio
ro: Medie
ru: Средняя
sk: Stredne
sv: Mellan
tr: Orta
uk: Середня
