Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The reason provided by your bank is: it was unable to process the payment.
ca: El motiu proporcionat pel banc és: no ha estat possible processar el pagament.
cs: Důvodem, který vaše banka uvedla, je: platbu nemohla zpracovat.
da: Bankens begrundelse er: den kunne ikke behandle betalingen.
de: Ihre Bank hat folgenden Grund angegeben: Nicht in der Lage, die Zahlung zu verarbeiten.
el: Ο λόγος που παρέχεται από την τράπεζά σας είναι: δεν ήταν σε θέση να επεξεργαστεί την πληρωμή.
eo: Jen estas la kialo esprimita de via banko: ĝi ne povis trakti la pagon.
fi: Pankin esittämä syy on: se ei kyennyt käsittelemään maksua.
fr: La raison fournie par votre banque est la suivante : elle n'a pas pu traiter le paiement.
id: Alasan yang diberikan oleh bank Anda: bank tidak dapat memproses pembayaran.
it: La motivazione fornita dalla tua banca è: impossibile elaborare il pagamento.
ms: Sebab yang diberikan bank anda: ia tidak mampu memproses pembayaran.
nb: Grunnen angitt av din bank: Kunne ikke behandle betalingen.
nl: De reden die uw bank heeft opgegeven is: zij was niet in staat om de betaling te verwerken.
pl: Twój bank podał powód: nie był w stanie przetworzyć płatności.
pt: O motivo fornecido por seu banco é: ele não foi capaz de processar o pagamento.
ru: Причина, указанная вашим банком: он не смог обработать платёж.
sk: Dôvodom, ktorý vaša banka uviedla, je: platbu nebolo možné spracovať.
tr: Bankanız tarafından sağlanan sebep: ödemeyi işleme koyamadı.
uk: Причина, вказана вашим банком: не вдалося обробити платіж.

source: The reason provided by your bank is: you requested a refund.
ca: El motiu proporcionat pel banc és: heu sol·licitat un reemborsament.
cs: Důvod, který vaše banka uvedla, je: požádali jste o vrácení peněz.
da: Bankens begrundelse er: du anmodede om refusion.
de: Ihre Bank gab folgenden Grund an: Sie haben eine Erstattung beantragt.
el: Ο λόγος που παρέχεται από την τράπεζά σας είναι: ζητήσατε επιστροφή χρημάτων.
eo: Jen estas la kialo esprimita de via banko: vi petis repagon.
fi: Pankin esittämä syy on: pyysit hyvitystä.
fr: La raison fournie par votre banque est la suivante : vous avez demandé un remboursement.
id: Alasan yang diberikan oleh bank Anda adalah: Anda meminta pengembalian dana.
it: La motivazione fornita dalla tua banca è: hai richiesto un rimborso.
ms: Sebab yang diberikan bank anda: anda memohon pemulangan semula.
nb: Grunn angitt av din bank: Du har forespurt refundering.
nl: De reden die uw bank opgeeft is: u heeft een terugbetaling gevraagd.
pl: Twój bank podał powód: zażądano zwrotu.
pt: O motivo fornecido por seu banco é: você solicitou um reembolso.
ru: Причина, указанная вашим банком: вы запросили возврат средств.
sk: Dôvod, ktorý vaša banka uviedle, je: požiadali ste o vrátenie peňazí.
tr: Bankanız tarafından sağlanan sebep: bir geri ödeme talep ettiniz.
uk: Причина, вказана вашим банком: ви подали запит на повернення коштів.

source: The reason provided by your bank is: the payment wasn't authorized.
ca: El motiu proporcionat pel banc és: el pagament no es va autoritzar.
cs: Důvod, který vaše banka uvedla, je: platba nebyla autorizována.
da: Bankens begrundelse er: betalingen var ikke godkendt.
de: Ihre Bank gab folgenden Grund an: Die Zahlung wurde nicht autorisiert.
el: Ο λόγος που παρέχεται από την τράπεζά σας είναι: η πληρωμή δεν ήταν εξουσιοδοτημένη.
eo: Jen estas la kialo esprimita de via banko: la pago ne estis aprobita.
fi: Pankin esittämä syy on: maksuun ei ollut lupaa.
fr: La raison fournie par votre banque est la suivante : le paiement n'a pas été autorisé.
id: Alasan yang diberikan oleh bank Anda adalah: pembayaran tidak diotorisasi.
it: La motivazione fornita dalla tua banca è: il pagamento non è stato autorizzato.
ms: Sebab yang diberikan bank anda: pembayaran tersebut tidak dibenarkan.
nb: Grunn angitt av din bank: Betalingen er ikke identitetsbekreftet.
nl: De reden die uw bank opgeeft is: de betaling is niet geautoriseerd.
pl: Twój bank podał powód: nie zatwierdzono płatności.
pt: O motivo fornecido por seu banco é: o pagamento não foi autorizado.
ru: Причина, указанная вашим банком: платёж не был санкционирован.
sk: Dôvod, ktorý vaša banka uviedla, je: platba nebola autorizovaná.
tr: Bankanız tarafından sağlanan sebep: ödeme onaylanmadı.
uk: Причина, вказана вашим банком: платіж не був авторизований.

source: The reason provided by your bank is: the payment was a duplicate.
ca: El motiu proporcionat pel banc és: el pagament és un duplicat.
cs: Důvod, který vaše banka uvedla, je: platba byla duplikát.
da: Bankens begrundelse er: betalingen var en duplikat.
de: Ihre Bank gab folgenden Grund an: Die Zahlung ist ein Duplikat.
el: Ο λόγος που παρέχεται από την τράπεζά σας είναι: η πληρωμή ήταν διπλή.
eo: Jen estas la kialo esprimita de via banko: la pago estis kopio.
fi: Pankin esittämä syy on: maksu oli tuplakappale.
fr: La raison fournie par votre banque est la suivante : le paiement était un doublon.
id: Alasan yang diberikan oleh bank Anda adalah: pembayaran tersebut adalah sebuah duplikat.
it: La motivazione fornita dalla tua banca è: il pagamento era un duplicato.
ms: Sebab yang diberikan bank anda: pembayaran yang sama dibuat dua kali.
nl: De reden die uw bank opgeeft is: de betaling was een duplicaat.
pl: Twój bank podał powód: płatność była podwojona.
pt: O motivo fornecido por seu banco é: o pagamento era duplicado.
ru: Причина, указанная вашим банком: платёж был дубликатом.
sk: Dôvod, ktorý vaša banka uviedla, je: platba bola duplikát.
tr: Bankanız tarafından sağlanan sebep: ödeme zaten vardı.
uk: Причина, вказана вашим банком: платіж був дублікатом.

source: The reason provided by your bank is: the payment was fraudulent.
ca: El motiu proporcionat pel banc és: el pagament era fraudulent.
cs: Důvodem, který vaše banka uvedla, je: platba byla podvodná.
da: Bankens begrundelse er: betalingen var svindel.
de: Ihre Bank gab folgenden Grund an: Ihre Zahlung war betrügerisch.
el: Ο λόγος που παρέχεται από την τράπεζά σας είναι: η πληρωμή ήταν δόλια.
eo: Jen estas la kialo esprimita de via banko: la pago estis fraŭda.
fi: Pankin esittämä syy on: maksu oli petoksellinen.
fr: La raison fournie par votre banque est la suivante : le paiement était frauduleux.
id: Alasan yang diberikan oleh bank Anda adalah: ada kecurangan di dalam pembayaran.
it: La motivazione fornita dalla tua banca è: il pagamento era illecito.
ms: Sebab yang diberikan bank anda: pembayaran tersebut adalah tipu.
nb: Grunnen angitt av din bank: Betalingen er en svindel.
nl: De reden die uw bank opgeeft is: de betaling was frauduleus.
pl: Twój bank podał powód: płatność była oszustwem.
pt: O motivo fornecido por seu banco é: o pagamento foi fraudulento.
ru: Причина, указанная вашим банком: платёж был мошенническим.
sk: Dôvod, ktorý vaša banka uviedla, je: platba bola podvodná.
tr: Bankanız tarafından sağlanan sebep: ödemenin hileli olması.
uk: Причина, вказана вашим банком: платіж був шахрайським.

source: Your bank didn't provide a specific reason for this dispute.
ca: El vostre banc no ha proporcionat cap motiu específic per a aquesta disputa.
cs: Vaše banka neposkytla konkrétní důvod tohoto sporu.
da: Din bank angav ikke en særlig grund for afvisningen.
de: Ihre Bank gab keinen Grund für den Widerspruch an.
el: Η τράπεζά σας δεν παρείχε συγκεκριμένο λόγο για αυτήν τη διαφωνία.
eo: Via banko ne esprimis specifan kialon por ĉi tiu disputo.
fi: Pankkisi ei esittänyt tähän riitautukseen erillistä syytä.
fr: Votre banque n'a pas fourni de raison précise pour ce litige.
id: Bank Anda tidak memberikan alasan khusus untuk sengketa ini.
it: La tua banca non ha fornito una motivazione specifica per questa contestazione.
ja: あなたの銀行は、この議論の具体的な理由を教えてくれませんでした。
ms: Bank anda tidak menyediakan sebab khusus untuk pertikaian ini.
nb: Banken din anga ikke noen spesifikk grunn for denne påklagelsen.
nl: Uw bank heeft geen specifieke reden voor dit geschil gegeven.
pl: Twój bank nie podał konkretnego powodu.
pt: Seu banco não forneceu um motivo específico para esta disputa.
ru: Ваш банк не указал конкретную причину этого спора.
sk: Vaša banka neposkytla konkrétny dôvod tohoto sporu.
tr: Bankanız bu itiraz için belirli bir sebep sunmadı.
uk: Ваш банк не вказав причини цього оскарження.

source: The reason provided by your bank is: the provided account details are incorrect.
ca: El motiu proporcionat pel banc és: les dades del compte proporcionades no són correctes.
cs: Důvodem, který banka uvedla, je: poskytnuté údaje o účtu jsou nesprávné.
da: Bankens begrundelse er: de angivne kontooplysninger er forkerte.
de: Ihre Bank gab folgenden Grund an: Die Kontodaten sind falsch.
el: Ο λόγος που παρέχεται από την τράπεζά σας είναι: τα στοιχεία του λογαριασμού που παρέχονται είναι εσφαλμένα.
eo: Jen estas la kialo esprimita de via banko: la provizita konto-informo estas malĝusta.
fi: Pankin esittämä syy on: esitetyt tilitiedot olivat väärin.
fr: La raison fournie par votre banque est la suivante : les détails du compte fournis sont incorrects.
id: Alasan yang diberikan oleh bank Anda adalah: informasi rekening yang diberikan salah.
it: La motivazione fornita dalla tua banca è: i dettagli del conto forniti sono errati.
ja: お客様の銀行から提供された理由は、提供された口座情報が間違っていることです。
ms: Sebab yang diberikan bank anda: maklumat akaun yang diberi tidak tepat.
nb: Grunn angitt av din bank: Angitt kontoinfo er feilaktig.
nl: De reden die uw bank opgeeft is: de opgegeven rekeninggegevens zijn onjuist.
pl: Twój bank podał powód: podane szczegóły konta są nieprawidłowe.
pt: O motivo fornecido por seu banco é: os detalhes da conta fornecida estão incorretos.
ru: Причина, указанная вашим банком: предоставленные реквизиты счёта неверны.
sk: Dôvod, ktorý vaša banka uviedla, je: poskytnuté údaje o účte sú nesprávne.
tr: Bankanız tarafından sağlanan sebep: verilen hesap bilgileri yanlış.
uk: Причина, вказана вашим банком: вказано неправильні реквізити рахунку.

source: The reason provided by your bank is: the account didn't contain enough money to honor the payment.
ca: El motiu proporcionat pel banc és: el compte no té prou diners per a fer front al pagament.
cs: Důvod, který vaše banka uvedla, je: účet neobsahoval dostatek peněz na provedení platby.
da: Bankens begrundelse er: kontoen indeholdt ikke nok penge til at gennemføre betalingen.
de: Ihre Bank gab den folgenden Grund an: Das Konto ist nicht ausreichend gedeckt.
el: Ο λόγος που παρέχεται από την τράπεζά σας είναι: ο λογαριασμός δεν περιείχε αρκετά χρήματα για να καλύψει την πληρωμή.
eo: Jen estas la kialo esprimita de via banko: la konto ne havis sufiĉe monon por plenumi la pagon.
fi: Pankin esittämä syy on: tilillä ei ollut katetta maksun suorittamiseen.
fr: La raison fournie par votre banque est la suivante : le compte ne contenait pas assez d'argent pour honorer le paiement.
id: Alasan yang diberikan oleh bank Anda adalah: rekening tidak memiliki cukup dana untuk melakukan pembayaran.
it: La motivazione fornita dalla tua banca è: il conto non disponeva di fondi sufficienti per onorare il pagamento.
ms: Sebab yang diberikan bank anda: akaun tidak mempunyai wang yang cukup untuk meneruskan pembayaran.
nb: Grunnen angitt av din bank: Kontoen har ikke dekning for betalingen.
nl: De reden die uw bank opgeeft is: de rekening bevatte niet genoeg geld om de betaling te honoreren.
pl: Twój bank podał powód: brak wystarczających środków na koncie.
pt: O motivo fornecido por seu banco é: a conta não tinha dinheiro suficiente para honrar o pagamento.
ru: Причина, указанная вашим банком: на счёте недостаточно денег для оплаты платежа.
sk: Dôvod, ktorý vaša banka uviedla, je: účet neobsahoval dostatok peňazí na prevedenie platby.
tr: Bankanız tarafından sağlanan sebep: hesapta ödemeyi karşılamaya yetecek kadar para yok.
uk: Причина, вказана вашим банком: на рахунку не достатньо грошей для здійснення платежу.

source: The reason provided by your bank is: the account owner didn't recognize the payment.
ca: El motiu proporcionat pel banc és: el propietari del compte no reconeix el pagament.
cs: Důvod, který banka uvedla, je: vlastník účtu platbu nerozpoznal.
da: Bankens begrundelse er: kontoens ejer anerkendte ikke betalingen.
de: Ihre Bank gab folgenden Grund an: Der Kontoinhaber hat die Zahlung nicht akzeptiert.
el: Ο λόγος που παρέχεται από την τράπεζά σας είναι: ο κάτοχος του λογαριασμού δεν αναγνώρισε την πληρωμή.
eo: Jen estas la kialo esprimita de via banko: la proprietulo de la konto ne rekonis la pagon.
fi: Pankin esittämä syy on: tilin omistaja ei tunnistanut maksua.
fr: La raison fournie par votre banque est la suivante : le titulaire du compte n'a pas reconnu le paiement.
id: Alasan yang diberikan oleh bank Anda adalah: pemilik rekening tidak mengenali pembayaran.
it: La motivazione fornita dalla tua banca è: il proprietario del conto non ha riconosciuto il pagamento.
ms: Sebab yang diberikan bank anda: pemilik akaun tidak mengenali pembayaran.
nb: Grunnen angitt av din bank: Kontoeieren anerkjenner ikke betalingen.
nl: De reden die uw bank opgeeft is: de rekeninghouder heeft de betaling niet herkend.
pl: Twój bank podał powód: właściciel konta nie rozpoznał płatności.
pt: O motivo fornecido por seu banco é: o titular da conta não reconheceu o pagamento.
ru: Причина, указанная вашим банком: владелец счета не распознал платеж.
sk: Dôvod, ktorý vaša banka uviedla, je: vlastník účtu túto platbu nerozpoznal.
tr: Bankanız tarafından sağlanan sebep: hesap sahibi ödemeyi tanımadı.
uk: Причина, вказана вашим банком: власник рахунку не розпізнає платіж.

source: The reason provided by your bank is: {reason_code_in_english}.
ca: El motiu proporcionat pel banc és: {reason_code_in_english}.
cs: Důvod, který vaše banka uvedla, je: {reason_code_in_english}.
da: Bankens begrundelse er: {reason_code_in_english}.
de: Ihre Bank gab folgenden Grund an: {reason_code_in_english}.
el: Ο λόγος που παρέχεται από την τράπεζά σας είναι: {reason_code_in_english}.
eo: Jen estas la kialo esprimita de via banko: {reason_code_in_english}.
fi: Pankin esittämä syy on: {reason_code_in_english}.
fr: La raison fournie par votre banque est : {reason_code_in_english}.
id: Alasan yang diberikan oleh bank Anda adalah: {reason_code_in_english}.
it: La motivazione fornita dalla tua banca è: {reason_code_in_english}.
ja: 銀行から提供された理由は以下の通りです。{reason_code_in_english}。
ms: Sebab yang diberikan bank anda: (bahasa Inggeris) {reason_code_in_english}.
nb: Grunnen angitt av din bank: {reason_code_in_english}
nl: De reden die uw bank aangeeft is: {reason_code_in_english}.
pl: Twój bank podał powód: {reason_code_in_english}.
pt: O motivo fornecido por seu banco é: {reason_code_in_english}.
ru: Причина, указанная вашим банком: {reason_code_in_english}.
sk: Dôvod, ktorý vaša banka uviedla, je: {reason_code_in_english}.
tr: Bankanız tarafından sağlanan sebep: {reason_code_in_english}.
uk: Причина, вказана вашим банком: {reason_code_in_english}.

source: If this dispute was mistakenly triggered, then you can ask your bank to withdraw it. Please let us know if you do that, because we will also have to send a message to your bank.
ca: Si aquesta disputa es va activar per error, aleshores podeu demanar al vostre banc que la retiri. Feu-nos saber si ho veu, perquè també hem d'enviar un missatge al vostre banc.
cs: Pokud byl tento spor omylem spuštěn, můžete požádat svou banku, aby jej stáhla. Prosím, dejte nám vědět, pokud tak učiníte, protože budeme muset také poslat zprávu do vaší banky.
da: Hvis denne uenighed blev udløst ved en fejl, kan du bede din bank om at trække den tilbage. Fortæl os venligst hvis du gør det, fordi vi også bliver nødt til at sende en besked til din bank.
de: Falls dieser Widerspruch fälschlicherweise ausgelöst wurde, können Sie Ihre Bank bitten, den Widerspruch zurückzuziehen. Bitte informieren Sie uns über diesen Schritt, da wir uns ebenfalls bei Ihrer Bank melden müssen.
el: Εάν αυτή η διαφωνία προκλήθηκε κατά λάθος, τότε μπορείτε να ζητήσετε από την τράπεζά σας να την αποσύρει. Παρακαλώ ενημερώστε μας εάν το κάνετε αυτό, γιατί θα πρέπει επίσης να στείλουμε ένα μήνυμα στην τράπεζά σας.
eo: Se ĉi tiu disputo estis erare ekigita, vi povas peti al via banko, ke ĝi forigi ĝin. Bonvolu informi al ni, se vi faras tion, ĉar vi ankaŭ devos sendi mesaĝon al via banko.
fi: Mikäli tämä riitautus tapahtui vahingossa, voit pyytää pankkiasi peruuttamaan sen. Ilmoita meille mikäli teet näin, koska meidänkin pitää lähettää pankkiisi viesti.
fr: Si cette contestation a été déclenchée par erreur, vous pouvez demander à votre banque de la retirer. Si vous faites cela, dites-le nous, car nous devrons également envoyer un message à votre banque.
id: Jika sengketa ini terpicu dengan keliru, Anda dapat meminta bank Anda untuk menariknya. Mohon beri tahu kami jika Anda melakukannya, karena kami juga akan mengirimkan pesan kepada bank Anda.
it: Se la contestazione è stata avviata per errore, puoi richiedere alla tua banca di ritirarla. Ti preghiamo di contattarci se lo fai, poiché dobbiamo a nostra volta inviare un messaggio alla tua banca.
ja: この議論が誤って引き起こされた場合は、あなたの銀行に引き落としを依頼することができます。その際には、銀行にもメッセージを送る必要がありますので、その際にはご一報ください。
ms: Sekiranya pertikaian ini digerakkan dengan salah, anda boleh meminta bank anda untuk mengeluarkan pertikaian tersebut. Sila beritahu kami jika anda berbuat sedemikian, kerana kami juga perlu memaklumkan kepada bank anda.
nb: Hvis denne påklagelsen ble utløst ved en feil, kan du be din bank om å trekke den. La oss vite om du gjør dette, fordi vi også må sende en melding til banken din i sådant fall.
nl: Als dit geschil ten onrechte is ontstaan, dan kunt u uw bank vragen het in te trekken. Laat het ons weten als u dat doet, want we zullen ook een bericht moeten sturen naar uw bank.
pl: Jeśli spór został wywołany omyłkowo, możesz poprosić swój bank o jego wycofanie. Daj nam znać, jeśli to zrobisz, ponieważ będziemy musieli również wysłać wiadomość do Twojego banku.
pt: Se esta disputa tiver sido gerada por engano, neste caso você pode pedir a seu banco que a retire. Se o fizer, por favor, informe-nos, pois também teremos que enviar uma mensagem ao seu banco.
ru: Если этот спор был вызван по ошибке, вы можете попросить свой банк отозвать его. Пожалуйста, дайте нам знать, если вы это сделаете, потому что мы также должны будем отправить сообщение в ваш банк.
sk: Pokiaľ bol tento spor omylom spustený, môžete požiadať svoju banku, aby ho stiahla. Porsím, dajte nám vedieť, pokiaľ to vykonáte, pretože budeme musieť poslať tiež správu do vašej banky.
tr: Bu anlaşmazlık yanlışlıkla tetiklendiyse, bankanızdan geri çekmesini isteyebilirsiniz. Bunu yaparsanız, bankanıza da bir mesaj göndermemiz gerekeceğinden lütfen bize bildirin.
uk: Якщо це оскарження помилкове, ви можете попросити ваш банк відкликати його. Будь ласка, повідомте нам, якщо ви зробите це, тому що ми також повинні надіслати повідомлення до вашого банку.

source: If the dispute isn't resolved favorably, then the disputed funds will be reclaimed from the people who have received them.
ca: Si la disputa no es resol favorablement, aleshores les persones que han rebut els fons disputats els recuperaran.
cs: Pokud spor nebude vyřešen příznivě, budou sporné prostředky získány od lidí, kteří je obdrželi.
da: Hvis tvisten ikke løses , vil de omdiskuterede midler blive inddrevet fra de mennesker der har modtaget dem.
de: Wenn dem Widerspruch nicht stattgegeben wird, werden die strittigen Gelder von den Personen zurückgefordert, die sie erhalten haben.
el: Εάν η διαφορά δεν επιλυθεί ευνοϊκά, τότε τα επίμαχα κεφάλαια θα ανακτηθούν από τα άτομα που τα έχουν λάβει.
eo: Se la disputo ne estas favore decidita, la disputita mono estos repagita el la homoj, kiuj ricevis ĝin.
fi: Mikäli riitautus ei selviä sopivalla tavalla, riitautetut varat vedetään takaisin niiden saajilta.
fr: Si le litige n'est pas résolu favorablement, les fonds contestés seront récupérés auprès des personnes qui les ont reçus.
id: Jika sengketa ini tidak terselesaikan dengan baik, maka dana sengketa akan ditarik kembali dari penerima dana.
it: Se la contestazione non è risolta favorevolmente, i fondi contestati saranno reclamati dalle persone che li hanno ricevuti.
ja: 議論が有利に解決されない場合は、議論のあった資金を受け取った人から回収することになります。
ms: Sekiranya pertikaian tidak diselesaikan dengan memuaskan, dana yang dipertikai akan dituntut semula oleh pihak yang menerima dana.
nb: Hvis påklagelsen ikke går i din favør, vil det påklagde beløpet tas fra de som har mottatt det.
nl: Als het geschil niet gunstig wordt opgelost, dan zullen de betwiste middelen worden teruggevorderd van de mensen die ze hebben ontvangen.
pt: Se a disputa não for resolvida favoravelmente, então os fundos contestados serão recuperados das pessoas que os receberam.
ru: Если спор не будет разрешен благоприятно, то оспариваемые средства будут возвращены от людей, которые их получили.
sk: Pokiaľ tento spor nebude vyriešený priaznivo, budú sporné prostriedky získané od ľudí, ktorý ich dostali.
tr: Anlaşmazlık olumlu bir şekilde çözülmezse, tartışmalı fonlar onları alan kişilerden geri alınacaktır.
uk: Якщо оскарження не буде розв'язано сприятливо, то спірні кошти буде стягнено з отримувачів.

source: This dispute is final, it cannot be withdrawn or reversed.
ca: Aquesta disputa és tancada, no es pot retirar ni revertir.
cs: Tento spor je konečný, nelze jej odvolat ani zvrátit.
da: Denne indsigelse er endelig, den kan ikke trækkes tilbage eller fortrydes.
de: Dieser Widerspruch ist endgültig. Er kann weder zurückgezogen, noch rückgängig gemacht werden.
el: Αυτή η διαφορά είναι οριστική, δεν μπορεί να αποσυρθεί ή να αντιστραφεί.
eo: Ĉi tiu disputo estas fina, ĝi ne povas esti retirita nek renversita.
fi: Tämä riitautus on lopullinen, eikä sitä voi kumota.
fr: Ce litige est clos, il ne peut être ni retiré ni annulé.
id: Sengketa ini bersifat final, tidak dapat ditarik kembali atau dibatalkan.
it: Questa decisione è definitiva, non può essere revocata o annullata.
ja: この論争は最終的なものであり、取り下げたり、取り消すことはできません。
ms: Jika pertikaian tersebut dimuktamadkan, ia tidak boleh dikeluarkan atau diterbalikkan.
nb: Denne påklagelsen er endelig, den kan ikke trekkes tilbake eller omgjøres.
nl: Dit geschil is definitief, het kan niet worden ingetrokken of teruggedraaid.
pt: Esta disputa é definitiva, não pode ser retirada ou revertida.
ru: Этот спор является окончательным, его нельзя отозвать или отменить.
sk: Tento spor je konečný, nejde ho odvolať ani zvrátiť.
tr: Bu anlaşmazlık kesindir, geri alınamaz veya geri çevrilemez.
uk: Цей оскарження є остаточним, його не можливо відкликати або змінити.
