Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: When you modify your username, the web address of your profile changes accordingly. A redirect from the old URL to the new one is put in place, but any user can remove it by claiming your old username, so you should update all the links to your profile that you've placed on other websites, unless those links contain your immutable account ID ({account_id}) instead of your username. Are you sure you want to change your username?
ca: Si modifiqueu el vostre nom d'usuari, l'adreça web del perfil canvia en conseqüència. S'afegeix una redirecció de l'URL antic al nou, però qualsevol usuari pot suprimir-la reclamant el vostre nom d'usuari antic. Per tant, hauríeu d'actualitzar tots els enllaços del vostre perfil que heu posat en altres llocs web, llevat que aquests enllaços continguin l'ID de compte immutable ({account_id}) en comptes del vostre nom d'usuari. Esteu segur de voler canviar el vostre nom d'usuari?
cs: Při změně uživatelského jména se odpovídajícím způsobem změní webová adresa vašeho profilu. Je zavedeno přesměrování ze staré adresy URL na novou, ale kterýkoli uživatel ji může odstranit tím, že si vyžádá vaše staré uživatelské jméno, takže byste měli aktualizovat všechny odkazy na svůj profil, které jste umístili na jiné webové stránky, pokud tyto odkazy neobsahují místo uživatelského jména vaše neměnné ID účtu ({account_id}). Opravdu chcete změnit své uživatelské jméno?
da: Når du ændrer dit brugernavn, ændres din profils webadresse også. En omdirigering fra den gamle URL til den nye bliver automatisk lavet, men enhver bruger kan fjerne den ved at overtage dit gamle brugernavn, så du skal opdatere alle de links til din profil du har placeret på andre websteder, medmindre disse links indeholder dit uforanderlige konto-id ({account_id}) i stedet for dit brugernavn. Er du sikker på, at du vil ændre dit brugernavn?
de: Wenn Sie Ihren Benutzernamen ändern, wird sich die Webaddresse Ihres Profils entsprechend ändern. Eine Weiterleitung von der alten URL zur neuen URL wird angelegt, aber jeder Benutzer kann sie entfernen, indem er Ihren alten Benutzernamen übernimmt, also sollten Sie alle Links zu Ihrem Profil, die Sie auf anderen Webseiten platziert haben, aktualisieren, es sei denn, diese Links enthalten Ihre unveränderliche Konto-ID ({account_id}) statt Ihres Benutzernamens. Wollen Sie Ihren Benutzernamen wirklich ändern?
el: Όταν τροποποιείτε το όνομα χρήστη σας, η διεύθυνση του προφίλ σας αλλάζει ανάλογα. Μια ανακατεύθυνση από την παλιά διεύθυνση URL στη νέα τίθεται σε εφαρμογή, αλλά οποιοσδήποτε χρήστης μπορεί να την αφαιρέσει διεκδικώντας το παλιό σας όνομα χρήστη, οπότε θα πρέπει να ενημερώσετε όλους τους συνδέσμους προς το προφίλ σας που έχετε τοποθετήσει σε άλλους ιστότοπους, εκτός αν αυτοί οι σύνδεσμοι περιέχουν το αμετάβλητο αναγνωριστικό λογαριασμού σας ({account_id}) αντί για το όνομα χρήστη σας. Είστε σίγουροι ότι θέλετε να αλλάξετε το όνομα χρήστη σας;
eo: Kiam vi modifas vian uzantnomon, la retadreso de via profilo ŝanĝas laŭe. Alidirekto el la malnova URL al la nova estos estigita, sed iu ajn uzanto povas forigi ĝin petante vian malnovan uzantnomon, do vi devus ĝisdatigi ĉiujn ligilojn al via profilo, kiujn vi metis en aliajn retejojn, krom se tiuj ligiloj havas vian neŝanĝeblan konton-identigilon ({account_id}) anstataŭ vian uzantnomon. Ĉu vi certe volas ŝanĝi vian uzantnomon?
es: Cuando modificas tu nombre de usuario, la dirección web de tu perfil cambia en este sentido. Se añade una redirección desde la vieja URL a la nueva, pero cualquier usuario puede eliminarla solicitando tu viejo nombre de usuario, así que deberías actualizar todos los enlaces a tu perfil que has puesto en otras páginas web, a no ser que esos enlaces contengan tu inmutable ID de cuenta ({account_id}) en vez de tu nombre de usuario. ¿Estás seguro de que quieres cambiar tu nombre de usuario?
fi: Kun muutat käyttäjänimeäsi, web-profiilisi osoite muuttuu. Palvelu ohjaa automaattisesti vanhasta osoitteesta uuteen, mutta uudelleenohjaus lakkaa toimimasta siinä tapauksessa, jos joku uusi käyttäjä ottaa käyttöön vanhan käyttäjänimesi. Sinun tulisikin päivittää linkit profiiliisi kaikilla muilla web-sivustoilla, minne olet niitä asettanut, paitsi mikäli linkeissä on käytössä muuttumaton käyttäjä-ID:si {account_id} käyttäjätunnuksesi sijaan. Haluatko varmasti vaihtaa käyttäjänimesi?
fr: Lorsque vous modifiez votre nom d'utilisateur, l'adresse web de votre profil change en conséquence. Une redirection de l'ancienne URL vers la nouvelle est mise en place, mais tout utilisateur peut la supprimer en réclamant votre ancien nom d'utilisateur. Vous devez donc mettre à jour tous les liens vers votre profil que vous avez placés sur d'autres sites web, sauf si ces liens contiennent votre identifiant de compte immuable ({account_id}) au lieu de votre nom d'utilisateur. Êtes-vous sûr de vouloir changer votre nom d'utilisateur ?
id: Saat Anda mengubah nama pengguna, alamat web profil Anda akan berubah. Pengalihan dari URL lama ke yang baru diterapkan, tetapi setiap pengguna dapat menghapusnya dengan mengeklaim nama pengguna lama Anda, jadi Anda harus memperbarui semua tautan ke profil Anda yang telah Anda tempatkan di situs web lain, kecuali tautan tersebut berisi ID akun Anda yang tidak dapat diubah ({account_id}) alih-alih nama pengguna Anda. Apakah Anda yakin ingin mengubah nama pengguna Anda?
it: Quando modifichi il tuo nome utente, l'indirizzo web del tuo profilo cambia di conseguenza. Viene inserito un reindirizzamento dal vecchio URL al nuovo, ma qualsiasi utente può rimuoverlo se richiede il tuo vecchio nome utente, perciò dovresti aggiornare tutti i collegamenti al tuo profilo che hai inserito su altri siti web, a meno che quei collegamenti contengano il tuo ID utente immutabile ({account_id}) invece del tuo nome utente. Sei sicuro/a di voler cambiare il tuo nome utente?
ja: ユーザー名を変更すると、プロフィールのアドレスもそれに伴って変更されます。古いURLから新しいURLへリダイレクトが設定されますが、他のユーザーがあなたの古いユーザー名を取得するとそのリダイレクトは解除されます。よって、ユーザー名の代わりになる不変のアカウントID（{account_id}）がリンクに含まれていないのであれば、他のWebサイトに置いたリンクはすべて新しいものに置換しておく必要があります。 ユーザー名を変更してもよろしいですか？
ms: Apabila anda mengubahsuai nama pengguna anda, alamat web profil anda turut berubah. Lencongan daripada URL lama kepada yang baharu juga dicipta, tetapi mana-mana pengguna lain boleh membuang lencongan tersebut dengan menuntut nama pengguna anda yang lama, jadi anda patut kemaskini kesemua pautan ke profil anda yang anda telah letakkan di laman-laman web yang lain, melainkan jika pautan tersebut mempunyai ID akaun anda yang tidak berubah ({account_id}) menggantikan nama pengguna anda. Adakah anda ingin teruskan mengubah nama pengguna anda?
nb: Når du endrer brukernavnet ditt, blir vevadressen for din profil endret tilsvarende. En videresending fra den gamle nettadressen til den nye er på plass, men enhver bruker kan fjerne den ved å skaffe seg ditt gamle brukernavn, så du bør oppdatere alle lenkene til profilen din du har plassert på andre nettsider, med mindre de lenkene inneholder din uforanderlige konto-ID ({account_id}) istedenfor brukernavnet ditt. Er du sikker på at du ønsker å endre brukernavnet ditt?
nl: Wanneer u uw gebruikersnaam wijzigt, verandert het webadres van uw profiel. Er wordt een omleiding van de oude URL naar de nieuwe ingevoerd, maar elke persoon kan deze omleiding verwijderen door uw oude gebruikersnaam te registreren, dus u moet alle links naar uw profiel bijwerken die u op andere websites hebt geplaatst, tenzij deze links uw onveranderlijke account-ID ({account_id}) bevatten in plaats van uw gebruikersnaam. Weet u zeker dat u uw gebruikersnaam wilt wijzigen?
pl: Po zmianie nazwy użytkownika adres internetowy Twojego profilu odpowiednio się zmienia. Wprowadzono przekierowanie ze starego adresu URL na nowy, ale każdy użytkownik może go usunąć, zgłaszając swoją starą nazwę użytkownika, dlatego należy zaktualizować wszystkie linki do swojego profilu, które umieściłeś na innych stronach internetowych, chyba że linki te zawierają niezmienny identyfikator konta ({account_id}) zamiast nazwy użytkownika. Czy na pewno chcesz zmienić swoją nazwę użytkownika?
pt: Quando altera o seu nome de utilizador, o endereço web do seu perfil muda de acordo. Um redirecionamento do antigo URL para o novo é posto em prática, mas qualquer utilizador pode removê-lo reivindicando o seu antigo nome de utilizador, portanto deve atualizar todos os ligações do seu perfil em outros sites, a menos que essas ligações contenham o seu ID invariável de conta ({account_id}) em vez do seu nome de utilizador. Tem certeza de que deseja mudar o seu nome de utilizador?
ru: Когда вы изменяете свое имя пользователя, веб-адрес вашего профиля изменяется соответственно. Перенаправление добавляется со старого URL на новый, но любой пользователь может удалить его, запросив старое имя пользователя, поэтому вам следует обновить все ссылки на свой профиль, которые вы разместили на других веб-страницах, если только эти ссылки не содержат ваш неизменный идентификатор учетной записи ({account_id}) вместо вашего имени пользователя. Вы уверены, что хотите изменить свое имя пользователя?
sk: Keď si upravíte vaše používateľské meno, webová adresa vášho profilu sa zmení rovnakým spôsobom. Potom sa vytvorí presmerovanie zo starej URL na novú, ale hociaký používateľ môže túto URL zrušiť tým že si privlastní vaše staré meno, mali by ste teda odkazy na iných stránkach upraviť na novú adresu pokiaľ tieto linky neobsahujú nemenné ID účtu ({account_id}) namiesto vášho používateľského mena. Ste si istý že chcete zmeniť vaše meno?
tr: Kullanıcı adınızı değiştirdiğinizde, profilinizin web adresi buna göre değişir. Eski URL'den yenisine bir yönlendirme yapılır, ancak herhangi bir kullanıcı eski kullanıcı adınızı talep ederek bunu kaldırabilir, bu nedenle diğer web sitelerine koyduğunuz profilinizin tüm bağlantılarını güncellemelisiniz, bu bağlantılar kullanıcı adınız yerine değişmez hesap kimliğinizi ({account_id}) içeriyorsa bunu yapmanıza gerek yoktur. Kullanıcı adınızı değiştirmek istediğinizden emin misiniz?
uk: Коли ви змінюєте ім'я користувача, вебадреса вашого профілю змінюється відповідно. Встановлено переспрямування зі старої URL-адреси на нову, але будь-який користувач може видалити його, повідомивши, що це ваше старе ім'я користувача, тому ви повинні оновити всі посилання на ваш профіль, який ви розмістили на інших вебсайтах, якщо ці посилання не містять ваш незмінний ID облікового запису ({account_id}) замість вашого імені користувача. Ви дійсно бажаєте змінити своє ім'я користувача?

source: Username
ca: Nom d'usuari
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el: Όνομα χρήστη
eo: Uzantnomo
es: Nombre de usuario
fi: Käyttäjätunnus
fr: Nom d'utilisateur
id: Nama pengguna
it: Nome utente
ja: ユーザー名
ms: Nama pengguna
nb: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: Nome de utilizador
ro: Nume de utilizator
ru: Имя пользователя
sk: Uživateľské meno
sv: Användarnamn
tr: Kullanıcı adı
uk: Ім'я користувача

source: A unique name, required for users who wish to receive donations.
ca: Un nom únic. És necessari per als usuaris que desitgen rebre donatius.
cs: Jedinečné jméno, které je vyžadováno u uživatelů, kteří chtějí dostávat příspěvky.
da: Et unikt navn, der kræves til brugere der ønsker at modtage donationer.
de: Ein eindeutiger Name für Nutzer, die Spenden erhalten wollen.
el: Ένα μοναδικό όνομα, που απαιτείται για τους χρήστες που επιθυμούν να λάβουν δωρεές.
eo: Unika nomo, bezonata por uzantoj, kiuj volas ricevi donacojn.
es: Un nombre único, requerido para usuarios que desean recibir donaciones.
fi: Yksilöivä nimi, tarvitaan mikäli haluat vastaanottaa lahjoituksia.
fr: Un nom unique, obligatoire pour les utilisateurs qui souhaitent recevoir des dons.
id: Nama unik, diperlukan untuk pengguna yang ingin menerima sumbangan.
it: Un nome univoco, obbligatorio per gli utenti che desiderano ricevere donazioni.
ja: 一意な名前。寄付を受け取りたいユーザーは必須です。
ms: Nama yang unik, diperlukan untuk pengguna yang ingin menerima derma.
nb: Et unikt navn, kreves for brukere som ønsker å motta donasjoner.
nl: Een unieke naam, vereist voor mensen die donaties willen ontvangen.
pl: Unikatowa nazwa, wymagana dla użytkowników którzy chcą otrzymywać dotacje.
pt: Um nome único, necessário para os utilizadores que desejam receber doações.
ro: Un nume unic, necesar utilizatorilor care doresc să primească donări.
ru: Пользователям, которые хотят получать пожертвования, требуется уникальное имя.
sk: Unikátny názov, potrebný pre používateľov, ktorí si prajú prijať príspevky.
sv: Ett unikt namn, krävs för användare som önskar att motta donationer.
tr: Bağış almak isteyen kullanıcılar için gerekli olan benzersiz bir ad.
uk: Унікальне ім'я, потрібне користувачам, які бажають отримувати внески.

source: Maximum length is {0}.
ca: La longitud màxima és {0}.
cs: Maximální délka je {0}.
da: Maksimum længde er {0}.
de: Maximale Länge beträgt {0}.
el: Το μέγιστο μήκος είναι {0}.
eo: Maksimuma longeco estas {0}.
es: La longitud máxima es {0}.
fi: Maksimipituus on {0}.
fr: Longueur maximale : {0}.
id: Panjang maksimum adalah {0}.
it: La lunghezza massima è {0}.
ja: 最大の長さは {0} です。
ms: Panjang maksimum ialah {0}.
nb: Maksimal lengde er {0}.
nl: Maximale lengte is {0}.
pl: Maksymalna liczba znaków to {0}.
pt: Tamanho máximo é {0}.
ro: Lungimea maximă este {0}.
ru: Максимальная длина - {0}.
sk: Maximálna dĺžka je {0}.
sv: Maximala längden är {0}.
tr: Uzunluk en fazla {0} olabilir.
uk: Найбільша довжина — {0}.

source: Allowed characters: latin alphanumerics, dots (.), dashes (-), and underscores (_).
ca: Caràcters admesos: alfanumèrics llatins, punt (.), guionet (-) i subratllat (_).
cs: Povolené znaky: alfanumerické znaky v latince, tečky (.), pomlčky (-) a podtržítka (_).
da: Tilladte tegn: Latin alfanumerisk, prikker (.), Bindestreger (-) og understregninger (_).
de: Erlaubte Zeichen: Lateinische alphanumerische Zeichen, Punkte (.), Bindestriche (-) und Unterstriche (_).
el: Επιτρεπόμενοι χαρακτήρες: λατινικοί αλφαριθμητικοί, τελείες (.), παύλες (-), και κάτω παύλες (_).
eo: Permesitaj signoj: latinalfabetaj literoj, ciferoj, punktoj (.), streketoj (-), kaj substrekoj (_).
es: Caracteres permitidos: alfanuméricos latinos, puntos (.), guiones (-) y barras bajas (_).
fi: Sallitut merkit: alfanumeeriset merkit, piste (.), väliviiva (-) ja alleviiva (_).
fr: Caractères autorisés : lettres latines, chiffres, points (.), tirets (-), et tirets bas (_).
id: Karakter yang di izinkan: alfanumerik latin, titik (.), Tanda hubung (-), dan garis bawah (_).
it: Caratteri consentiti: alfanumerici latini, punto (.), trattino (-) e trattino basso (_).
ja: 使用可能な文字：英数字・ドット（.）・ダッシュ（-）・アンダースコア（_）。
ms: Aksara yang dibenarkan: angka abjad rumi, titik (.), sengkang (-), dan garis bawah (_).
nb: Tillatte tegn: Latinske alfanumeriske, punktum (.), binde- (-), og under -streker (_).
nl: Toegestane tekens: Latijnse alfanumerieke tekens, stippen (.), streepjes (-) en onderstrepingen (_).
pl: Dozwolone znaki: znaki alfabetu łacińskiego, kropki, myślniki i podkreślniki.
pt: Caracteres permitidos: alfanuméricos latinos, pontos (.), hífens ( - ) e underline (_).
ro: Simboluri permise: alfanumerice latine, puncte (.), liniuțe (-) și sublinieri (_).
ru: Допустимые символы: латинские буквы и цифры, точки (.), тире (-) и подчёркивания (_).
sk: Dovolené znaky: latinka písmená a čísla, bodky (.), pomlčky (-), a podtržníky (_).
sv: Tillåtna tecken: latinska alfanumeriska tecken, punkter (.), bindestreck (-), och understreck (_).
tr: İzin verilen karakterler: latin harfleri ve rakamlar, noktalar (.), kısa çizgiler (-), ve alt çizgiler (_).
uk: Дозволені символи: латинські буквено-цифрові символи, крапки (.), тире (-), та підкреслення (_).

source: Name (optional)
ca: Nom (opcional)
cs: Jméno (volitelné)
da: Navn (valgfrit)
el: Όνομα (προαιρετικό)
eo: Nomo (nedevige)
es: Nombre (opcional)
fi: Nimi (vapaaehtoinen)
fr: Nom (optionnel)
id: Nama (opsional)
it: Nome (facoltativo)
ja: 名前（省略可）
ms: Nama (tidak wajib isi)
nb: Navn (valgfritt)
nl: Naam (optioneel)
pl: Nazwa (nieobowiązkowa)
pt: Nome (opcional)
ro: Nume (facultativ)
ru: Имя (опционально)
sk: Názov (volitelný)
sv: Namn (valfritt)
tr: Ad (isteğe bağlı)
uk: Ім'я (необов'язково)

source: A name to show alongside your username on your public profile page. It doesn't have to be your legal name.
ca: Un nom per a mostrar junt al vostre nom d'usuari en la pàgina pública de perfil. No cal que sigui el vostre nom legal.
cs: Jméno, které se zobrazí vedle vašeho uživatelského jména na vaší veřejné profilové stránce. Nemusí to být vaše zákonné jméno.
da: Et navn der kan vises sammen med dit brugernavn på din offentlige profilside. Det behøver ikke at være dit juridiske navn.
de: Ein Name, der neben dem Benutzernamen auf der Profilseite angezeigt werden soll. Dies muss nicht der offizielle Name sein.
el: Ένα όνομα που θα εμφανίζεται παράλληλα με το όνομα χρήστη σας στη σελίδα δημόσιου προφίλ σας. Δεν χρειάζεται να είναι το ονοματεπώνυμό σας.
eo: Nomo montrata apud via uzantnomo en via publika profilpaĝo. Ĝi ne bezonas esti via leĝa nomo.
es: Un nombre para mostrar junto a tu nombre de usuario en tu página de perfil pública. No tiene por qué ser tu nombre legal.
fi: Nimi, joka näytetään käyttäjänimesi yhteydessä julkisessa profiilissasi. Sen ei tarvitse olla virallinen nimesi.
fr: Un nom à afficher à côté de votre nom d'utilisateur sur votre profil public. Il peut être différent de votre nom légal.
id: Sebuah nama untuk ditampilkan di samping nama pengguna Anda di halaman profil publik Anda. Itu tidak harus menjadi nama resmi Anda.
it: Un nome da mostrare accanto al tuo nome utente nella tua pagina profilo pubblica. Non deve necessariamente corrispondere al tuo nome legale.
ja: 自分の公開プロフィールページのユーザー名と一緒に表示される名前です。実名である必要はありません。
ms: Nama untuk ditunjukkan di halaman profil awam anda di samping nama pengguna anda. Ia tidak semestinya nama sah anda.
nb: Et navn å vise ved siden av brukernavnet ditt på din offentlige profilside. Det trenger ikke å være ditt egentlige navn.
nl: Een naam die naast uw gebruikersnaam op uw openbare profielpagina wordt getoond. Het hoeft niet uw wettelijke naam te zijn.
pl: Nazwa pokazywana obok nazwy użytkownika na publicznej stronie profilu. Nie musi być Twoim imieniem i nazwiskiem.
pt: Um nome para ser apresentado juntamente com seu nome de utilizador no perfil público. Não precisa ser o seu nome legal.
ro: Un nume afișat lângă numele de utilizator pe pagina publică de profil. Nu trebuie să fie numele dumneavoastră legal.
ru: Имя, отображаемое рядом с вашим именем пользователя на вашей странице профиля. Оно не обязательно должно быть вашим настоящим именем.
sk: Meno, ktoré sa zobrazí vedľa Vášho používateľského mena na verejnej profilovej stránke. Nemusí to byť Vaše reálne meno.
sv: Ett namn som visas tillsammans med ditt användarnamn på din publika profilsida. Det behöver inte vara ditt officiella personnamn.
tr: Genel profil sayfanızda kullanıcı adınızın yanında gösterilecek bir ad. Yasal adınız olmak zorunda değil.
uk: Ім'я, показуване поруч з іменем користувача на вашій загальнодоступній сторінці профілю. Це не обов'язково повинно бути вашим справжнім іменем.

source: The full name of your project or organization. It will be shown alongside the username on the public profile page.
ca: El nom complet del projecte o organització. Es mostrarà juntament el vostre nom d'usuari en la pàgina pública de perfil.
cs: Úplný název vašeho projektu nebo organizace. Zobrazí se vedle uživatelského jména na veřejné stránce profilu.
da: Det fulde navn på dit projekt eller din organisation. Det vil blive vist sammen med brugernavnet på den offentlige profilside.
de: Der volle Name Ihres Projekts oder Ihrer Organisation. Er wird neben dem Nutzernamen auf der öffentlichen Profilseite angezeigt.
el: Το πλήρες όνομα του έργου σας ή του οργανισμού σας. Θα εμφανίζεται παράλληλα με το όνομα χρήστη στην σελίδα του δημοσίου προφίλ σας.
eo: La kompleta nomo de via projekto aŭ organizo. Ĝi estos montrata apud la uzantnomo en la publika profilpaĝo.
es: El nombre completo de tu proyecto u organización. Será mostrado junto al nombre de usuario en la página de perfil pública.
fi: Projektisi tai yhteisösi koko nimi. Se näytetään käyttäjänimen yhteydessä julkisella profiilisivulla.
fr: Le nom complet de votre projet ou organisation. Il sera affiché à côté du nom d'utilisateur sur la page de profil publique.
id: Nama lengkap proyek atau organisasi anda. Nama ini akan ditampilkan di samping nama pengguna di halaman profil publik.
it: Il nome completo del tuo progetto o organizzazione. Sarà mostrato accanto al tuo nome utente sulla pagina profilo pubblica.
ja: 自分のプロジェクトや組織のフルネームです。公開プロフィールページのユーザー名と一緒に表示されます。
ms: Nama penuh projek atau organisasi anda. Ia akan ditunjukkan di samping nama pengguna di halaman profil awam.
nb: Hele navnet til ditt prosjekt eller organisasjon. Det vises ved siden av brukernavnet på den offentlige profilsiden.
nl: De volledige naam van uw project of organisatie. Het zal worden getoond naast de gebruikersnaam op de openbare profielpagina.
pl: Pełna nazwa Twojego projektu lub organizacji. Będzie ona widoczna przy nazwie użytkownika na publicznej stronie profilu.
pt: Nome completo do seu projeto ou organização. Será mostrado com o nome de utilizador no perfil público.
ro: Numele întreg al proiectului sau organizației dumneavoastră. Va fi afișat lângă numele de utilizator pe pagina publică de profil.
ru: Полное название вашего проекта или организации. Оно будет отображаться рядом с именем пользователя на странице профиля.
sk: Celé meno vášho projektu alebo organizácie. Bude zobrazené vedľa používateľského mena na verejnej profilovej stránke.
sv: Fullständiga namnet på ditt projekt eller organisation. Det kommer att visas på den publika profilsidan tillsammans med användarnamnet.
tr: Projenizin veya kuruluşunuzun tam adı. Genel profil sayfasında kullanıcı adının yanında gösterilecektir.
uk: Повна назва вашого проєкту чи організації. ЇЇ буде показано поруч з іменем користувача на загальнодоступній сторінці профілю.

source: Allowed characters: alphanumerics, spaces, and punctuation.
ca: Caràcters admesos: alfanumèrics, espai i puntuació.
cs: Povolené znaky: alfanumerické znaky, mezery a interpunkční znaménka.
da: Tilladte tegn: alfanumerisk, mellemrum og tegnsætnings-tegn.
de: Erlaubte Zeichen: Alphanumerische Zeichen, Leerzeichen und Satzzeichen.
el: Επιτρέπομενοι χαρακτήρες: αλφαριθμητικοί, κενά και σημεία στίξης.
eo: Permesitaj signoj: literoj, ciferoj, spacetoj, kaj interpunkciaĵoj.
es: Caracteres permitidos: alfanuméricos, espacios y puntuación.
fi: Sallitut merkit: alfanumeeriset merkit, välilyönti ja välimerkit.
fr: Caractères autorisés : lettres, chiffres, espaces, et ponctuation.
id: Karakter yang di izinkan: alfanumerik, spasi, dan tanda baca.
it: Caratteri consentiti: alfanumerici, spazi e segni di punteggiatura.
ja: 使用可能な文字：英数字・スペース・句読点。
ms: Aksara dibenarkan: angka abjad, selang, dan tanda baca.
nb: Tillatte tegn: Alfanumeriske, mellomrom og tegnsetting.
nl: Toegestane tekens: alfanumerieke tekens, spaties en leestekens.
pl: Dozwolone znaki: znaki alfabetu łacińskiego, spacje i znaki interpunkcyjne.
pt: Caracteres permitidos: alfanuméricos, espaços e pontuação.
ro: Simboluri permise: alfanumerice, spații și punctuație.
ru: Допустимые символы: буквы и цифры, пробелы и знаки пунктуации.
sk: Dovolené znaky: písmená čísla bez diakritiky, medzery a interpunkčné znaky.
sv: Tillåtna tecken: alfanumeriska tecken, mellanrum, och skiljetecken.
tr: İzin verilen karakterler: harfler ve rakamlar, boşluk karakterleri ve noktalama işaretleri.
uk: Дозволені символи: букви, цифри, пробіли та пунктуація.
