Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: We do our best to protect everyone's privacy: we do not attempt to track people who visit our website, we strive to collect only the personal information we actually need, and we don't sell it to anyone.
ca: Fem el millor que sabem per a protegir la privadesa de tothom: no intentem rastrejar la gent que visita el nostre lloc web, ens esforcem a recollir només la informació personal que ens necessitem i no la venem a ningú.
cs: Snažíme se chránit soukromí všech: nesnažíme se sledovat lidi, kteří navštíví naše webové stránky, snažíme se shromažďovat pouze ty osobní údaje, které skutečně potřebujeme, a nikomu je neprodáváme.
da: Vi gør vores bedste for at beskytte alles privatliv: Vi forsøger ikke at spore folk der besøger vores hjemmeside. Vi stræber efter kun at indsamle de personlige oplysninger vi faktisk har brug for, og vi sælger dem ikke til nogen.
de: Wir tun unser Bestes, um Ihre Privatsphäre zu schützen: Wir versuchen, Besucher unserer Webseite nicht zu tracken. Wir bemühen uns, nur tatsächlich benötigte personenbezogene Daten zu sammeln und wir verkaufen keine Daten.
eo: Ni faras ĉion, kion ni povas por protekti la privatecon de ĉiuj: ni ne provas sekvi signojn de homoj, kiuj vizitas nian retejon, ni provas kolekti nur la personajn informojn, kiujn ni fakte bezonas, kaj ni ne vendas ilin.
es: Hacemos todo lo que podemos para proteger la privacidad de todos: no tratamos de rastrear a las personas que visitan nuestra página, nos esforzamos para obtener solo la información personal que realmente necesitamos y no se la vendemos a nadie.
fi: Teemme parhaamme varjellaksemme jokaisen yksityisyyttä: Emme yritä jäljittää, ketkä sivustollamme käyvät. Keräämme vain ne henkilötiedot, jotka tarvitsemme, emmekä myy niitä kenellekään.
fr: Nous faisons de notre mieux pour protéger la vie privée de chacun : nous n'essayons pas de pister les personnes qui visitent notre site web, nous nous efforçons de ne collecter que les données personnelles dont nous avons réellement besoin, et nous ne les vendons à personne.
id: Kami melakukan yang terbaik untuk melindungi privasi semua orang: kami tidak berusaha untuk melacak orang yang mengunjungi situs web kami, kami hanya mengumpulkan informasi pribadi yang benar-benar kami butuhkan, dan kami tidak menjualnya kepada siapa pun.
it: Facciamo del nostro meglio per proteggere la privacy di tutti: non tracciamo le persone che visitano il nostro sito web, ci sforziamo di raccogliere solo le informazioni strettamente necessarie, e non le vendiamo a nessuno.
ja: 私たちはすべての人のプライバシーの保護に努めています。私たちは Web サイトを見る人を追跡しようとしませんし、本当に必要な個人情報以外は収集しようとしませんし、それを第三者に提供することはありません。
ms: Kami melakukan yang terbaik untuk melindungi privasi semua orang: kami tidak mencuba untuk menjejaki siapa yang melawat laman web kami, kami berusaha untuk hanya mengutip maklumat peribadi yang kami benar-benar perlukan, dan kami tidak menjualnya kepada sesiapa pun.
nb: Vi gjør vårt beste for å beskytte alles personvern: Vi prøver ikke å spor dem som besøker nettsiden, og bestreber innsamling av kun den dataen vi faktisk trenger, og selger den ikke til noen.
nl: We doen ons best om ieders privacy te beschermen: we proberen niet de mensen te volgen die onze website bezoeken, we streven ernaar om alleen de persoonlijke informatie te verzamelen die we daadwerkelijk nodig hebben, en we verkopen het aan niemand.
pl: Robimy wszystko co w naszej mocy, by chronić prywatność każdej osoby: nie śledzimy odwiedzających naszą stronę, staramy się zbierać jednie tyle danych dotyczących użytkowników ile rzeczywiście musimy i nie sprzedajemy ich nikomu.
pt: Fazemos o nosso melhor para proteger a privacidade de todos: Não tentamos rastrear as pessoas que visitam o nosso site, coletamos apenas dados pessoais que realmente precisamos, e não a vendemos para ninguém.
ro: Ne străduim să protejăm viața privată a fiecăruia: nu încercăm să monitorizăm oamenii care vizitează situl, încercăm să colectăm numai informațiile personale de care avem cu adevărat nevoie, și nu le vindem nimănui.
ru: Мы делаем всё возможное, чтобы сохранить вашу конфиденцальность: мы не пытаемся отслеживать людей, посещающих наш веб-сайт, мы стремимся собирать только ту персональную инфорацию, которая нам действительно нужна, и мы никому её не продаём.
sk: Robíme všetko preto, aby sme ochránili každého súkromie: nesnažíme sa sledovať ľudí čo navštevujú našu stránku, zbierame iba osobné údaje ktoré nevyhnutne nepotrebujeme a nepredávame ich žiadnej tretej strane.
sv: Vi gör vårt bästa för att skydda allas integritet: vi försöker inte spåra personer som besöker vår webbplats, vi strävar efter att samla in bara den personliga information som vi faktiskt behöver, och vi säljer den inte till någon.
tr: Herkesin gizliliğini korumak için elimizden geleni yapıyoruz: Web sitemizi ziyaret eden kişileri takip etmeye çalışmıyoruz, yalnızca gerçekten ihtiyacımız olan kişisel bilgileri toplamak için çalışıyoruz ve bunu kimseye satmıyoruz.
uk: Ми робимо все можливе, щоб зберегти вашу приватність: ми не намагаємося відстежувати людей, які відвідують наш вебсайт, ми прагнемо збирати лише ті персональні дані, які нам дійсно потрібні й нікому їх не продаємо.

source: A cookie is a piece of information sent by a website to your browser, stored on your machine, and resent by your browser to that same website in every subsequent request.
ca: Una galeta és una peça d'informació que envia un lloc web al vostre navegador, emmagatzemada en el vostre equip i reenviada pel navegador al mateix lloc web en cada petició posterior.
cs: Soubor cookie je informace, kterou webová stránka odešle vašemu prohlížeči, uloží ji do vašeho počítače a prohlížeč ji při každém dalším požadavku znovu odešle téže webové stránce.
da: En cookie er et stykke information, der sendes af et websted til din browser, gemmes på din maskine og videresendes af din browser til det samme websted i hver efterfølgende anmodning.
de: Ein Cookie ist ein Stück Information, das von einer Webpräsenz zu Ihrem Browser gesendet wurde; sie wird auf Ihrem Computer gespeichert und von Ihrem Browser bei jeder weiteren Anfrage zurückgesendet.
eo: Kuketo estas ero de informo sentita de retejo al via retumilo, konservita en via maŝino kaj resendita de via retumilo al la sama retejo en ĉiu sekvanta peto.
es: Una «cookie» es un trozo de información enviado desde una página web a tu navegador, almacenada en tu máquina y reenviada por tu navegador a la misma página web en cada petición posterior.
fi: Eväste on web-sivuston selaimelle lähettämä tiedonpalanen, joka tallennetaan tietokoneelle, ja jonka selain lähettää takaisin samalle sivustolle kaikissa seuraavissa sivunlatauspyynnöissä.
fr: Un « cookie » est une petite quantité de données envoyé par un site internet à votre navigateur, stocké sur votre machine, et renvoyé par votre navigateur à ce même site dans toute requête ultérieure.
id: Kuki adalah informasi yang dikirim oleh situs web ke peramban web Anda, disimpan di perangkat Anda, dan dikirim ulang oleh peramban web Anda ke situs web yang sama di setiap permintaan berikutnya.
it: Un cookie è un'informazione inviata da un sito web al tuo browser, memorizzata sul tuo computer e reinviata dal tuo browser allo stesso sito web in ogni richiesta successiva.
ja: CookieはWebサイトからブラウザに送られる小さな情報です。端末に保存され、同じWebサイトの連続する処理ごとにブラウザによって再送信されます。
ms: Kuki ialah secebis maklumat yang dihantar oleh laman web kepada pelayar anda, disimpan dalam mesin anda, dan dihantar semula oleh pelayar anda kepada laman web yang sama dalam setiap permintaan pelayaran berikutnya.
nb: En informasjonskapsel er en mengde data sendt av nettsiden til din nettleser, lagret på din maskin, og sendt tilbake av din nettleser til den samme nettsiden i en påfølgende forespørsel.
nl: Een cookie is een stukje informatie dat door een website naar uw browser wordt verzonden, op uw computer wordt opgeslagen en door uw browser opnieuw wordt verzonden naar diezelfde website bij elk volgend verzoek.
pl: Plik cookie to informacja wysyłana przez witrynę internetową do przeglądarki, przechowywana na twoim komputerze i wysyłana przez twoją przeglądarkę do tej samej strony przy każdym kolejnym żądaniu.
pt: Um Cookie é uma informação enviada por um Site para seu navegador, é armazenada no seu dispositivo e reenviada por seu navegador a esse mesmo Site de volta em cada solicitação subseqüente.
ru: Файл cookie - это фрагмент информации, отправляемый веб-сайтом в ваш браузер, хранящийся на вашем компьютере и повторно отправляемый вашим браузером на тот же веб-сайт при каждом последующем запросе.
sk: Cookie je informácia odoslaná webovou stránkou do vášho prehliadača, uložená vo vašom prístroji a odosielaná vašim prehliadačom tej istej webovej stránke pri každej nasledujúcej žiadosti.
tr: Çerez, bir web sitesi tarafından tarayıcınıza gönderilen, makinenizde saklanan ve sonraki her istekte tarayıcınız tarafından aynı web sitesine yeniden gönderilen bir bilgi parçasıdır.
uk: Файли Cookie є частиною даних, надісланих вебсайтом до вашого переглядача, що зберігаються на вашому комп'ютері, і надсилаються вашим переглядачем тому ж вебсайту в кожному наступному запиті.

source: The liberapay.com website only sets technical cookies which are required to authenticate the user or to perform a specific operation. These cookies are restricted to same-site requests, so we don't know who visits websites that contain Liberapay widgets.
ca: El lloc web liberapay.com només usa galetes tècniques que són necessàries per a autenticar l'usuari o per fer una operació específica. Aquestes galetes es limiten a peticions del mateix lloc web, i no tenim coneixement sobre qui visita llocs web que continguin els ginys de Liberapay.
cs: Webové stránky liberapay.com nastavují pouze technické soubory cookie, které jsou nutné k ověření uživatele nebo k provedení určité operace. Tyto soubory cookie jsou omezeny na požadavky stejné stránky, takže nevíme, kdo navštěvuje webové stránky, které obsahují widgety Liberapay.
da: Liberapay.com's websted sætter kun tekniske cookies, som er nødvendige for at godkende brugeren eller udføre en bestemt handling. Disse cookies er begrænset til anmodninger fra samme side, så vi ved ikke, hvem der besøger websteder, der indeholder Liberapay-widgets.
de: Die liberapay.com-Webpräsenz setzt nur technische Cookies, die benötigt werden, um den Benutzer zu authentifizieren, oder, um eine bestimmte Aktion durchzuführen. Diese Cookies sind nur für Anfragen von den Servern, von denen sie stammen, gültig, daher wissen wir nicht, wer Webpräsenzen besucht, die Liberapay-Widgets enthalten.
eo: La retejo de liberapay.com nur instalas teĥnikajn kuketojn, kiuj necesas por aŭtentigi la uzulon aŭ por plenumi specifajn operaciojn. Ĉi tiuj kuketoj estas limigitaj al petoj de la sama retejo, do ni ne scias, kiu vizitas retejojn, kiuj havas kromprogrametojn de Liberapay.
es: La página liberapay.com solo emplea «cookies» técnicas requeridas para autenticar al usuario o para realizar operaciones específicas. Estas «cookies» se limitan a llamadas dentro de la misma página, de modo que no sabemos quién visita las páginas que contienen complementos de Liberapay.
fi: Liberapay.com-sivusto käyttää ainoastaan teknisiä evästeitä, jotka vaaditaan käyttäjäoikeuksien tunnistamiseksi tiettyä toimintoa varten. Nämä evästeet on rajoitettu koskemaan vain kyseistä sivustoa, joten emme tiedä, kuka käyttää sivustoja, jotka sisältävät Liberapayn leikkeitä.
fr: Le site liberapay.com ne dépose que des cookies techniques qui sont nécessaires pour authentifier l'utilisateur ou pour effectuer une opération spécifique. Ces cookies sont limités aux requêtes au sein du même domaine, de sorte que nous ne savons pas qui visite les sites web qui contiennent des widgets Liberapay.
id: Situs web liberapay.com hanya menetapkan kuki teknis yang diperlukan untuk mengautentikasi pengguna atau untuk melakukan operasi tertentu. Kuki ini dibatasi untuk permintaan situs yang sama, jadi kami tidak tahu siapa yang mengunjungi situs web yang berisi widget Liberapay.
it: Il sito web liberapay.com imposta solo cookie tecnici che sono richiesti per autenticare l'utente o per compiere specifiche operazioni. Questi cookie sono confinati a richieste sullo stesso sito, quindi non sappiamo chi visita siti web che contengono widget di Liberapay.
ja: liberapay.comのWebサイトはユーザーの認証や特定の操作をするために技術上必要なCookieだけをブラウザに保存します。これらのCookieは同一サイト内でのみ利用できるように制限されており、Liberapayウィジェットが置いてあるWebサイトを誰が見たかなどは知ることができません。
ms: Laman web liberapay.com hanya menetapkan kuki teknikal yang diperlukan untuk mengesahkan pengguna atau untuk melaksanakan operasi khusus. Kuki-kuki ini dihadkan kepada permintaan sama-laman, jadi kami tidak tahu siapa yang melawat laman-laman web yang mengandungi widget-widget Liberapay.
nb: Liberapay.com-nettsiden setter kun tekniske informasjonskapsler som kreves for å indentitetsbekrefte brukeren, eller for å utføre spesifikke operasjoner. Disse informasjonskapslene er begrenset til forespørsler for samme nettside, så vi vet ikke hvem som besøker nettsider som inneholder Liberapay-miniprogrammer.
nl: De website liberapay.com stelt alleen technische cookies in die nodig zijn om de gebruiker te authenticeren of om een specifieke handeling uit te voeren. Deze cookies zijn beperkt tot aanvragen voor dezelfde site, zodat we niet weten wie er websites bezoekt die Liberapay-widgets bevatten.
pl: Witryna liberapay.com ustawia tylko techniczne pliki cookie, które są wymagane do uwierzytelnienia użytkownika lub wykonania określonej operacji. Te pliki cookie są ograniczone do żądań tej samej witryny, więc nie wiemy, kto odwiedza witryny zawierające widżety Liberapay.
pt: O site liberapay.com só cria Cookies técnicos que são necessários para autenticar o utilizador ou para realizar uma operação específica. Estes Cookies são restritos a solicitações de mesmo site, portanto não sabemos quem visita os sites que contêm widgets de Liberapay.
ru: Веб-сайт liberapay.com устанавливает только технические куки-файлы, которые необходимы для аутентификации пользователя или выполнения определенной операции. Эти файлы cookie ограничены запросами одного и того же сайта, поэтому мы не знаем, кто посещает сайты, содержащие виджеты Liberapay.
sk: liberapay.com nastavuje iba technické cookies ktoré sú požadované na autentifikáciu používateľov alebo na spracovanie konkrétnej operácie. Tieto cookies sú obmedzené na "same-site" požiadavky a my nevieme kto navštevuje stránky ktoré obsahujú Liberapay widgety.
tr: liberapay.com web sitesi yalnızca kullanıcının kimliğini doğrulamak veya belirli bir işlemi gerçekleştirmek için gerekli olan teknik çerezleri ayarlar. Bu çerezler aynı site içindeki isteklerle sınırlıdır, bu nedenle Liberapay widget'larını içeren web sitelerini kimin ziyaret ettiğini bilmiyoruz.
uk: Вебсайт liberapay.com встановлює лише технічні файли cookie, які необхідні для автентифікації користувача або для виконання певної операції. Ці файли cookie обмежені запитами одного вебсайту, тому ми не знаємо, хто відвідує вебсайти, які містять віджети Liberapay.

source: Visitors of the liberapay.com website can also receive cookies sent by Cloudflare. Please read {link_open}“Understanding the Cloudflare Cookies”{link_close} if you want to learn more about them.
ca: Els visitants del lloc web liberapay.com també podem rebre galetes enviades per Cloudflare. Llegiu {link_open}«Entendre les galetes de Cloudflare»{link_close} si voleu més informació.
cs: Návštěvníci webových stránek liberapay.com mohou také dostávat soubory cookie zaslané společností Cloudflare. Pokud se o nich chcete dozvědět více, přečtěte si prosím {link_open}"Porozumění souborům cookie společnosti Cloudflare" {link_close}.
da: Besøgende på liberapay.com's websted kan også modtage cookies sendt af Cloudflare. Læs {link_open}“Forståelse af Cloudflare-cookies”{link_close}, hvis du vil lære mere om dem.
de: Besucher der Website liberapay.com können auch von Cloudflare gesendete Cookies empfangen. Bitte lies {link_open}"Cloudflare-Cookies verstehen"{link_close}, wenn du mehr darüber erfahren möchtest.
eo: Vizitanto de la retejo liberapay.com povas ankaŭ ricevi kuketojn senditajn de Cloudflare. Bonvolu legi {link_open}“Understanding the Cloudflare Cookies”{link_close}, se vi volas scii plu pli ilin.
fi: Liberapay-sivuston kävijät saattavat saada evästeitä myös Cloudflarelta. Oheisesta linkistä ({link_open}”Cloudflare-evästeiden tarkoitus”{link_close}) saa lisää tietoa niistä.
fr: Les visiteurs du site liberapay.com peuvent également recevoir des cookies envoyés par Cloudflare. Veuillez lire {link_open}« Understanding the Cloudflare Cookies »{link_close} si vous souhaitez en savoir plus à leur sujet.
id: Pengunjung situs liberapay.com juga dapat menerima kuki yang dikirim oleh Cloudflare. Silakan baca {link_open}“Memahami Kuki Cloudflare”{link_close} jika Anda ingin mempelajari lebih lanjut tentangnya.
it: I visitatori del sito web liberapay.com possono anche ricevere cookie inviati da Cloudflare. Si prega di leggere {link_open}“Understanding the Cloudflare Cookies”{link_close} per apprendere di più su di essi.
ms: Pelawat laman web liberapay.com juga boleh menerima kuki yang dihantar oleh Cloudflare. Sila baca {link_open}“Understanding the Cloudflare Cookies”{link_close} (Memahami Kuki Cloudflare) jika anda ingin mengetahuinya dengan lebih lanjut.
nl: Bezoekers van de website liberapay.com kunnen ook cookies ontvangen die door Cloudflare worden verzonden. Lees {link_open}"De Cloudflare-cookies begrijpen"{link_close} als u er meer over wilt weten.
pt: Visitantes do site liberapay.com também podem receber Cookies enviados pelo Cloudflare. Leia {link_open}"Entendendo os Cookies de Cloudflare"{link_close} se você quiser saber mais sobre eles.
ru: Посетители сайта liberapay.com также могут получать файлы cookie, отправленные Cloudflare. Пожалуйста, прочитайте {link_open}"Понимание Cookies Cloudflare"{link_close}, если вы хотите узнать о них больше.
sk: Návštevníci webovej stránky liberapay.com môžu tiež prijímať súbory cookie odoslané spoločnosťou Cloudflare. Ak sa o nich chcete dozvedieť viac, prečítajte si {link_open}"Pochopenie súborov cookie cloudflare"{link_close}.
tr: liberapay.com web sitesinin ziyaretçileri ayrıca Cloudflare tarafından gönderilen çerezler alabilir. Onlar hakkında daha fazla bilgi edinmek istiyorsanız lütfen {link_open}“Cloudflare Çerezlerini Anlamak”{link_close} bölümünü okuyun.
uk: Відвідувачі вебсайту liberapay.com також можуть отримувати файли cookie, надіслані Cloudflare. Будь ласка, прочитайте {link_open}“Розуміння файлів cookie Cloudflare“{link_close}, якщо ви хочете дізнатись докладніше про них.

source: On some payment pages, extra cookies may be set by the payment processor. Please read these documents if you want more information: {links_to_policies}.
ca: En algunes pàgines de pagament, és possible que el processador de pagaments usi galetes addicionals. Llegiu aquesta documentació si voleu més informació: {links_to_policies}.
cs: Na některých platebních stránkách mohou být zpracovatelem plateb nastaveny další soubory cookie. Pokud chcete získat více informací, přečtěte si tyto dokumenty: {links_to_policies}.
da: På nogle betalingssider kan ekstra cookies sættes af betalingsprocessoren. Læs disse dokumenter, hvis du ønsker mere information: {links_to_policies}.
de: Auf ein paar Bezahlseiten können zusätzliche Cookies vom Zahlungsdienstleister gesetzt werden. Bitte lesen Sie diese Dokumente, wenn Sie mehr Informationen wünschen: {links_to_policies}.
eo: En iuj paĝoj de pago, kromaj kuketoj povas esti instalitaj de la provizanto de pagservo. Bonvolu legi ĉi tiujn dokumentojn, se vi volas pli da informo: {links_to_policies}.
es: En algunas páginas de pago, el procesador de pagos puede emplear «cookies» adicionales. Si quieres más información, por favor, lee estos documentos: {links_to_policies}.
fi: Joillakin maksusivuilla saattaa esiintyä maksunkäsittelijöiden asettamia evästeitä. Näistä dokumenteista löytyy lisää tietoa: {links_to_policies}.
fr: Sur certaines pages de paiement, des cookies supplémentaires peuvent être placés par l'opérateur de paiement. Veuillez lire ces documents si vous souhaitez obtenir plus d'informations : {links_to_policies}.
id: Pada beberapa halaman pembayaran, kuki tambahan mungkin disetel oleh pemroses pembayaran. Silakan baca dokumen-dokumen ini jika Anda menginginkan informasi lebih lanjut: {links_to_policies}.
it: Su alcune pagine di pagamento, chi elabora i pagamenti potrebbe impostare cookie aggiuntivi. Si prega di leggere questi documenti per maggiori informazioni: {links_to_policies}.
ja: 一部の決済サービスのWebサイトでは外部Cookieがその決済サービスによって保存されます。詳細な情報はここで確認できます: {links_to_policies}。
ms: Di sesetengah halaman pembayaran, kuki lebihan mungkin ditetapkan oleh pemprosesan pembayaran. Sila baca dokumen-dokumen ini jika anda inginkan maklumat lanjut: {links_to_policies}.
nb: På noen betalingssider, kan ekstra informasjonskaplser settes av betalingsformidleren. Les disse dokumentene hvis du vil ha mer info: {links_to_policies}.
nl: Op sommige betalingspagina's kunnen extra cookies worden ingesteld door de betalingsverwerker. Lees deze documenten als u meer informatie wilt: {links_to_policies}.
pl: Na niektórych stronach płatności operator płatności może ustawić dodatkowe pliki cookie. Przeczytaj te dokumenty, jeśli chcesz uzyskać więcej informacji: {links_to_policies}.
pt: Em algumas páginas de pagamento, Cookies extras podem ser definidos pelo processador de pagamento. Por favor, leia estes documentos se desejar mais informações: {links_to_policies}.
ru: На некоторых страницах оплаты дополнительные куки могут быть установлены обработчиком платежей. Пожалуйста, прочитайте эти документы, если вам нужна дополнительная информация: {links_to_policies}.
sk: Na niektorých platobných stránkach môže spracovateľ platieb nastaviť ďalšie súbory cookie. Ak chcete získať viac informácií, prečítajte si tieto dokumenty: {links_to_policies}.
tr: Bazı ödeme sayfalarında ödeme işleyicisi tarafından ek çerezler yerleştirilebilir. Daha fazla bilgi istiyorsanız lütfen bu belgeleri okuyun: {links_to_policies}.
uk: На деяких платіжних сторінках обробником платежу можуть встановлюватися додаткові файли cookie. Якщо вам потрібні додаткові відомості, прочитайте ці документи: {links_to_policies}.

source: {platform_name}'s cookie policy
ca: Política de galetes de {platform_name}
cs: Zásady používání souborů cookie na {platform_name}
da: {platform_name}s cookie politik
de: Cookierichtlinie von {platform_name}
el: Η πολιτική cookies {platform_name}
eo: Regularo pri kuketoj de {platform_name}
es: Política de «cookies» de {platform_name}
fi: Alustan {platform_name} evästekäytäntö
fr: Politique d'utilisation des cookies par {platform_name}
id: Kebijakan kuki {platform_name}
it: Politica dei cookie di {platform_name}
ja: {platform_name}のCookieポリシー
ms: Polisi kuki {platform_name}
nb: {platform_name} sin informasjonskapselpraksis
nl: {platform_name}'s cookiebeleid
pl: Polityka plików cookie {platform_name}
pt: A política de Cookies da {platform_name}
ru: {platform_name} политика использования файлов cookie
sk: Zásady používania súborov cookie na {platform_name}
tr: {platform_name} çerez politikası
uk: Політика щодо файлів cookie {platform_name}

source: Social networks
ca: Xarxes socials
cs: Sociální sítě
da: Sociale netværk
de: Soziale Netzwerke
el: Κοινωνικά Δίκτυα
eo: Interkonaj retejoj
es: Redes sociales
fi: Sosiaaliset verkot
fr: Réseaux sociaux
id: Jejaring sosial
it: Reti sociali
ja: ソーシャルネットワーク
ms: Rangkaian sosial
nb: Sosiale nettverk
nl: Sociale netwerken
pl: Portale społecznościowe
pt: Redes sociais
ru: Социальные сети
sk: Sociálne siete
tr: Sosyal ağlar
uk: Суспільні мережі
