Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The disputed funds have been automatically reclaimed from the people who had received them.
ca: Els fons disputats s'han recuperat automàticament de les persones que els havien rebut.
cs: Sporné prostředky byly automaticky získány zpět od lidí, kteří je obdrželi.
da: De omstridte midler er automatisk tilbagebetalt af de mennesker, der havde modtaget dem.
de: Die strittigen Gelder wurden von den ursprünglichen Empfängern automatisch zurückgefordert.
el: Τα επίμαχα κεφάλαια έχουν ανακτηθεί αυτόματα από τα άτομα που τα είχαν λάβει.
eo: La mono disputita estis aŭtomate repagita de la homoj, kiuj ricevis ĝin.
fi: Riitautetut varat on vedetty takaisin niiden saajilta.
fr: Les fonds litigieux ont été automatiquement récupérés auprès des personnes qui les avaient reçus.
id: Dana yang disengketakan secara otomatis diambil kembali dari orang-orang yang menerimanya.
it: I fondi contestati sono stati automaticamente reclamati dalle persone che li avevano ricevuti.
ja: 争点となっていた資金は、受け取っていた人から自動的に回収されています。
ms: Dana yang dipertikai telah dituntut secara automatik daripada pihak yang menerima dana.
nb: De påklagde midlene har blitt automatisk overtrukket fra de som har mottatt dem.
nl: De betwiste fondsen zijn automatisch teruggevorderd van de mensen die ze hadden ontvangen.
pl: Kwestionowane fundusze zostały automatycznie odzyskane od osób, które je otrzymały.
pt: Os fundos disputados foram automaticamente recuperados das pessoas que os haviam recebido.
ru: Спорные средства были автоматически возвращены от людей, которые их получили.
sk: Sporné prostriedky boli automaticky získané späť od ludí, ktoré ich obdržali.
tr: Üzerinde anlaşmazlık olan fonlar, onları alan kişilerden otomatik olarak geri alındı.
uk: Спірні кошти було автоматично стягнено з отримувачів.

source: If your bank disputed the payment without consulting you, then you should ask them why. Once the problem has been sorted out, you can {link_start}redo the payment{link_end}.
ca: Si el vostre ban ha disputat el pagament sense consultar-vos, aleshores hauríeu de demanar-li el perquè. Una vegada hàgiu resolt el problema, podeu {link_start}tornar a fer el pagament{link_end}.
cs: Pokud vaše banka platbu zpochybnila bez konzultace s vámi, měli byste se jich zeptat proč. Jakmile je problém vyřešen, můžete {link_start}znovu provést platbu{link_end}.
da: Hvis din bank bestred betalingen uden at konsultere dig, skal du spørge dem hvorfor. Når problemet er blevet ordnet, kan du {link_start}forny betalingen{link_end}.
de: Wennn Ihre Bank die Zahlung abgelehnt hat, ohne sie mit Ihnen abzuklären, dann sollten Sie Ihre Bank kontaktieren. Sobald das Problem geklärt ist, können Sie {link_start}die Zahlung erneut tätigen{link_end}.
el: Εάν η τράπεζά σας αμφισβήτησε την πληρωμή χωρίς να σας συμβουλευτεί, τότε θα πρέπει να τους ζητήστε το λόγο. Μόλις επιλυθεί το πρόβλημα, μπορείτε να {link_start}επαναλάβετε την πληρωμή{link_end}.
eo: Si banko disputis la pagon sen konsulti vin, vi devus demandi al ili kial. Kiam la problemo estu solvita, vi povas {link_start}refari la pagon{link_end}.
fi: Mikäli pankkisi riitautti maksun sinulle ilmoittamatta, ota heihin yhteyttä ja kysy, miksi. Kun tilanne on selvitetty, voit yrittää {link_start}maksua uudelleen{link_end}.
fr: Si votre banque a contesté le paiement sans vous consulter, alors vous devriez lui demander pourquoi. Une fois le problème réglé, vous pouvez {link_start}refaire le paiement{link_end}.
id: Jika bank Anda menyengketakan pembayaran tanpa berkonsultasi dengan Anda, maka Anda harus menanyakan alasannya. Setelah masalah teratasi, Anda dapat {link_start}mengulangi pembayaran{link_end}.
it: Se la tua banca ha contestato il pagamento senza consultarti, dovresti chiedere loro la motivazione. Quando il problema sarà stato risolto, potrai {link_start}effettuare nuovamente il pagamento{link_end}.
ja: もし、あなたの銀行があなたに相談せずに支払いを拒否したのであれば、その理由を聞いてみましょう。問題が解決したら、{link_start}支払いをやり直してください{link_end}。
ms: Jika bank anda mempertikai pembayaran tanpa merujuk kepada anda, maka anda patut bertanya kepada mereka kenapa ia sebegitu. Setelah masalah diselesaikan, anda boleh {link_start}lakukan semula pembayaran{link_end}.
nb: Hvis banken din påklagde betalingen uten å ta det opp med deg, bør du spørre dem om hvorfor. Når problemet har blitt løst, kan du {link_start}fornye betalingen{link_end}.
nl: Als uw bank de betaling heeft betwist zonder u te raadplegen, dan moet u hen vragen waarom. Zodra het probleem is opgelost, kunt u de betaling {link_start}opnieuw doen{link_end}.
pt: Se seu banco decidiu o que fazer com o pagamento sem consultá-lo, então você deve perguntar a eles por que. Uma vez resolvido o problema, você pode {link_start}refazer o pagamento{link_end}.
ru: Если ваш банк оспорил платёж, не посоветовавшись с вами, спросите его, почему. Как только проблема будет решена, вы можете {link_start}повторить платёж{link_end}.
sk: Pokiaľ vaša banka platbu spochybnila bez konzultácie s vami, mali by ste sa jej spýtať prečo. Akonáhle je problém vyriešený, môžete {link_start}znovu previesť platbu{link_end}.
tr: Bankanız size danışmadan ödemeye itiraz ettiyse, sebebini onlara sormalısınız. Sorun çözüldükten sonra {link_start}ödemeyi yeniden yapabilirsiniz{link_end}.
uk: Якщо ваш банк оскаржив платіж не порадившись з вами, вам варто запитати у нього про причину. Після розв'язання проблеми, ви можете {link_start}повторити платіж{link_end}.

source: To help your bank figure out what happened, you can send them a copy of {link_start}this document{link_end}.
ca: Per a ajudar al vostre banc a entendre què ha passat, podeu enviar-hi una còpia d'{link_start}aquest document{link_end}.
cs: Abyste své bance pomohli zjistit, co se stalo, můžete jí zaslat kopii {link_start}tohoto dokumentu{link_end}.
da: For at hjælpe din bank med at finde ud af hvad der skete, kan du sende dem en kopi af {link_start}dette dokument{link_end}.
de: Um Ihrer Bank zu helfen herauszufinden, was geschehen ist, können Sie ihr eine Kopie {link_start}diese Dokuments{link_end} schicken.
el: Για να βοηθήσετε την τράπεζά σας να καταλάβει τι συνέβη, μπορείτε να τους στείλετε ένα αντίγραφο του {link_start}αυτού του εγγράφου{link_end}.
eo: Por helpi sciigi al via banko kio okazis, vi povas sendi al ili kopion de {link_start}ĉi tiun dokumenton{link_end}.
fi: Auttaaksesi pankkiasi tapahtuneen selvittelyssä voit lähettää heille kopion {link_start}tästä dokumentista{link_end}.
fr: Pour aider votre banque à comprendre ce qui s'est passé, vous pouvez lui envoyer une copie de {link_start}ce document{link_end}.
id: Untuk membantu bank Anda mencari tahu apa yang terjadi, Anda dapat mengirim salinan dari {link_start}dokumen ini{link_end} kepada mereka.
it: Per aiutare la tua banca a capire cos'è successo, puoi mandarle una copia di {link_start}questo documento{link_end}.
ms: Untuk bantu bank anda kenal pasti apa yang terjadi, anda boleh hantarkan salinan {link_start}dokumen ini{link_end} kepada mereka.
nb: For å hjelpe banken å finne ut hva som skjedde, kan du sende dem en kopi av {link_start}dette dokumentet{link_end}.
nl: Om uw bank te helpen erachter te komen wat er is gebeurd, kunt u hen een kopie {link_start}van dit document{link_end} sturen.
ru: Чтобы помочь вашему банку выяснить, что произошло, вы можете отправить им копию {link_start}этого документа{link_end}.
sk: Aby ste pomohli vašej banke zistiť čo sa stalo, môžete im poslať kópiu {link_start}tohoto dokumentu{link_end}.
tr: Bankanızın ne olduğunu anlamasına yardımcı olmak için, onlara {link_start}bu belgenin{link_end} bir kopyasını gönderebilirsiniz.
uk: Щоб допомогти вашому банку з'ясувати, що сталося, ви можете надіслати їм копію {link_start}цього документа{link_end}.

source: Your payment has failed
ca: El vostre pagament ha fallat
cs: Vaše platba se nezdařila
da: Din betaling er mislykkedes
de: Ihre Zahlung ist fehlgeschlagen
el: Η πληρωμή σας απέτυχε
eo: Via pago malsukcesis
es: Tu pago ha fallado
fi: Maksusi epäonnistui
fr: Votre paiement a échoué
id: Pembayaran Anda telah gagal
it: Il tuo pagamento non è andato a buon fine
ja: 支払いに失敗しました
ms: Pembayaran anda gagal
nb: Din betaling mislyktes
nl: Uw betaling is mislukt
pl: Twoja płatność nie powiodła się
pt: Falha no pagamento
ro: Plata a eșuat
ru: Ваш платеж не прошёл
sk: Vaša platba zlyhala
sv: Din betalning misslyckades
tr: Ödemeniz başarısız oldu
uk: Не вдалося здійснити платіж

source: The payment of {money_amount} initiated earlier today has failed.
ca: El pagament de {money_amount} que s'ha iniciat avui ha fallat.
cs: Dnešní platba ve výši {money_amount} selhala.
da: Betalingen af {money_amount} gennem Liberapay der blev påbegyndt tidligere idag er mislykkedes.
de: Die füher am heutigen Tag vorgenommene Zahlung über {money_amount} ist fehlgeschlagen.
el: Η πληρωμή των {money_amount} που ξεκίνησε νωρίτερα σήμερα απέτυχε.
eo: La pago de {money_amount} ekigita hodiaŭ antaŭe malsukcesis.
es: El pago de {money_amount} iniciado antes hoy ha fallado.
fi: Aiemmin tänään toimeenpanemasi {money_amount} maksu on epäonnistunut.
fr: Le paiement de {money_amount} initié plus tôt aujourd'hui a échoué.
id: Pembayaran sebesar {money_amount} yang dilakukan tadi pagi telah gagal.
it: Il pagamento di {money_amount} a cui è stato dato il via oggi non è andato a buon fine.
ja: 本日開始した{money_amount}の支払いが失敗しました。
ms: Pembayaran {money_amount} yang dimulakan awal hari ini telah gagal.
nb: Betalingen på {money_amount} igangsatt tidligere i dag har mislyktes.
nl: De betaling van {money_amount} die eerder vandaag is geïnitieerd, is mislukt.
pl: Zapłata {money_amount} zainicjowana wcześniej nie powiodła się.
pt: Falha no pagamento de {money_amount} iniciado hoje.
ru: Платёж на сумму {money_amount}, инициированный ранее сегодня, не прошёл.
sk: Platba {money_amount} z dnešného dňa zlyhala.
sv: Betalningen på {money_amount} genom Liberypay som påbörjades den {date} misslyckades.
tr: Bugün daha önce başlatılan {money_amount} ödemesi başarısız oldu.
uk: Не вдалося виконати сьогоднішній платіж, розміром {money_amount}.

source: The payment of {money_amount} initiated on {date} has failed.
ca: El pagament de {money_amount} que es va iniciar en data {date} ha fallat.
cs: Platba ve výši {money_amount}, odeslána {date}, se nezdařila.
da: Betalingen af {money_amount} påbegyndt {date} er mislykkedes.
de: Die am {date} vorgenommene Zahlung über {money_amount} ist fehlgeschlagen.
el: Η πληρωμή των {money_amount} που ξεκίνησε στις {date} έχει αποτύχει.
eo: La pago de {money_amount} ekigita en {date} fiaskis.
es: El pago de {money_amount} iniciado el {date} ha fallado.
fi: {date} toimeenpanemasi {money_amount} maksu on epäonnistunut.
fr: Le paiement de {money_amount} initié le {date} a échoué.
id: Pembayaran sebesar {money_amount} yang dimulai pada {date} telah gagal.
it: Il pagamento di {money_amount} a cui è stato dato il via il {date} non è andato a buon fine.
ja: あなたが{date}に開始した{money_amount}の支払いが失敗しました。
ms: Pembayaran {money_amount} yang dimulakan pada {date} telah gagal.
nb: Betalingen på {money_amount} igangsatt {date} har mislyktes.
nl: De betaling van {money_amount} die op {date} is geïnitieerd, is mislukt.
pl: Płatność {money_amount} zainicjowana w dniu {date} nie powiodła się.
pt: Falha no pagamento de {money_amount} iniciado em {date}.
ru: Оплата на сумму {money_amount}, начатый {date}, не прошла.
sk: Platba vo výške {money_amount} zahájená dňa {date} zlyhala.
sv: Betalningen på {money_amount} som påbörjades den {date} misslyckades.
tr: {date} tarihinde başlatılan {money_amount} ödemesi başarısız oldu.
uk: Не вдалося виконати платіж, розміром {money_amount} від {date}.

source: The error message provided by the payment processor {provider} is:
ca: El missatge d'error proporcionat pel processador de pagaments {provider} és:
cs: Chyba na při zpracování platby na {provider} je:
da: Fejlmeddelelsen fra Betalingsformidleren {provider} er:
de: Die Fehlermeldung des Zahlungsanbieters {provider} lautet:
el: Το μήνυμα σφάλματος από τον επεξεργαστή πληρωμών {provider} είναι:
eo: La erarmesaĝo montrita de la provizanto de pagservo {provider} estas:
es: El mensaje de error proporcionado por el procesador de pagos {provider} es:
fi: Maksunkäsittelijän ({provider}) virheilmoitus on:
fr: Le message d'erreur fourni par l'opérateur de paiement {provider} est :
id: Pesan galat yang diberikan oleh pemroses pembayaran {provider} adalah:
it: L'errore emesso dall'elaboratore di pagamenti {provider} è:
ja: 決済サービス {provider} によって出力されたエラーメッセージは以下の通りです：
ms: Mesej ralat yang diberikan oleh pemprosesan pembayaran {provider} ialah:
nb: Feilmeldingen fra betalingsformidleren {provider} er:
nl: De foutmelding van de betalingsverwerker {provider} is:
pl: Wiadomość błędu od pośrednika płatności {provider} to:
pt: O erro mostrado pelo processador de pagamentos {provider} é:
ro: Mesajul de eroare oferit de furnizorul de plăți {provider} este:
ru: Сообщение об ошибке, выданное платежной системой {provider}:
sk: Chybové hlásenie poskytnuté spracovateľom platby {provider} je:
sv: Felmeddelandet från betalningsförmedlaren {provider} är:
tr: {provider} ödeme işleyicisi tarafından sağlanan hata mesajı:
uk: Повідомлення про помилку надано платіжною системою {provider}:

source: A refund of {money_amount} has been initiated
ca: S'ha iniciat un reemborsament de {money_amount}
cs: Bylo zahájeno vrácení {money_amount}
da: En tilbagebetaling af {money_amount} er blevet påbegyndt
de: Eine Erstattung über {money_amount} wurde eingeleitet
el: Έγινε εκκίνηση επιστροφής χρημάτων {money_amount}
eo: Repago de {money_amount} estis ekigita
es: Se ha iniciado un reembolso de {money_amount}
fi: {money_amount} hyvitys on aloitettu
fr: Un remboursement de {money_amount} a été initié
id: Pengembalian dana sebesar {money_amount} telah dimulai
it: È stato dato il via ad un rimborso di {money_amount}
ja: {money_amount} の払い戻しを開始しました
ms: Pemulangan wang sebanyak {money_amount} telah dimulakan
nb: Tilbakebetaling av {money_amount} har blitt igangsatt
nl: Er is een terugbetaling van {money_amount} geïnitieerd
pl: Zwrot {money_amount} został rozpoczęty
pt: Um reembolso de {money_amount} foi iniciado
ro: O returnare de {money_amount} a fost inițiată
ru: Возврат денежных средств на сумму {money_amount} совершён
sk: Vrátenie {money_amount} začalo
sv: En återbetalning på {money_amount} har påbörjats
tr: {money_amount} iadesi işlemi başlatıldı
uk: Створено запит на повернення коштів обсягом {money_amount}

source: The payment of {money_amount} that you initiated on {date} is being refunded.
ca: El pagament de {money_amount} que vau iniciar en data {date} s'ha reemborsat.
cs: Platba částky {money_amount}, kterou jste zadali {date} vám bude navrácena.
da: Betalingen af {money_amount} som du påbegyndte den {date} bliver tilbagebetalt.
de: Ihre Zahlung über {money_amount} wird am {date} erstattet.
el: Η πληρωμή του {money_amount} που ξεκινήσατε την {date} επιστρέφεται.
eo: La pago de {money_amount}, kiun vi komencis je {date} estas repagata.
es: Se está reembolsando el pago de {money_amount} que iniciaste el {date}.
fi: Hyvitetään {date} aloittamasi {money_amount} maksu.
fr: Le paiement de {money_amount} que vous avez initié le {date} est en cours de remboursement.
id: Pembayaran sebesar {money_amount} yang Anda mulai pada {date} sedang dalam proses pengembalian dana.
it: Il pagamento di {money_amount} a cui hai dato il via il {date} è stato eseguito.
ja: あなたが {date} に開始した {money_amount} の支払いは払い戻しの最中です。
ms: Pemulangan semula {money_amount} yang anda mulakan pada {date} sedang dijalankan.
nb: Betaling av {money_amount} som du igangsatte {date} tilbakebetales.
nl: De betaling van {money_amount} die u op {date} heeft geïnitieerd, wordt terugbetaald.
pl: Płatność {money_amount} którą rozpoczęto {date} zostanie zwrócona.
pt: O pagamento de {money_amount} iniciado em {date} foi reembolsado.
ru: Платеж на сумму {money_amount}, совершённый Вами {date}, был возвращен.
sk: Platba {money_amount}, ktorá začala dňa {date} bola vrátená.
sv: Betalningen av {money_amount} som du påbörjade {date} återbetalas.
tr: {date} tarihinde başlattığınız {money_amount} ödemesi iade ediliyor.
uk: Запит на повернення коштів, у обсязі {money_amount} від {date}, виконано.

source: The payment of {money_amount} that you initiated on {date} is being partially refunded.
ca: El pagament de {money_amount} que vau iniciar en data {date} s'ha reemborsat parcialment.
cs: Platba částky {money_amount}, kterou jste zadali {date} vám bude částečně navrácena.
da: Betalingen af {money_amount} som du påbegyndte den {date} bliver delvist tilbagebetalt.
de: Ihre Zahlung über {money_amount} wird am {date} teilweise erstattet.
el: Η πληρωμή του {money_amount} που ξεκινήσατε την {date} επιστρέφεται εν μέρει.
eo: La pago de {money_amount}, kiun vi komencis je {date} estas parte pagata.
es: Se está reembolsando parcialmente el pago de {money_amount} que iniciaste el {date}.
fi: Hyvitetään {date} aloittamasi {money_amount} maksu osittain.
fr: Le paiement de {money_amount} que vous avez initié le {date} est en cours de remboursement partiel.
id: Pembayaran sebesar {money_amount} yang Anda lakukan pada {date} sebagian sedang dikembalikan.
it: Il pagamento di {money_amount} a cui hai dato il via il {date} sarà parzialmente rimborsato.
ja: あなたが {date} に開始した {money_amount} の支払いは部分的に払い戻されました。
ms: Pemulangan semula sebahagian daripada {money_amount} yang anda mulakan pada {date} sedang dijalankan.
nb: Betaling av {money_amount} som du igangsatte {date} tilbakebetales delvis.
nl: De betaling van {money_amount} die u op {date} heeft geïnitieerd, wordt gedeeltelijk terugbetaald.
pl: Płatność {money_amount} zainicjowana w dniu {date} podlega częściowemu zwrotowi.
pt: O pagamento de {money_amount} iniciado em {date} foi parcialmente reembolsado.
ru: Платеж на сумму {money_amount}, совершённый Вами {date}, был частично возвращен.
sk: Platba {money_amount}, ktorá začala dňa {date} bola čiastočne vrátená.
sv: Betalningen på {money_amount} som du påbörjade {date} återbetalas delvis.
tr: {date} tarihinde başlattığınız {money_amount} ödemesi bölümler halinde iade ediliyor.
uk: Платіж у обсязі {money_amount} від {date} частково повернено.

source: Reason: the payment was a duplicate.
ca: Raó: el pagament era un duplicat.
cs: Důvod: platba byla duplicitní.
da: Årsag: betalingen var en duplikat.
de: Grund: die Zahlung war ein Duplikat.
el: Λόγος: η πληρωμή ήταν αντίγραφο.
eo: Kialo: la pago estis duplikato.
es: Motivo: el pago era un duplicado.
fi: Syy: maksu oli kaksoiskappale.
fr: Motif : le paiement a été effectué en double.
id: Alasan: pembayaran tersebut adalah pembayaran duplikat.
it: Motivo: il pagamento era un duplicato.
ja: 理由：支払いが重複したため。
ms: Sebab: terdapat duplikasi pembayaran.
nb: Grunn: Betalingen skjedde to ganger.
nl: Reden: de betaling was een duplicaat.
pl: Przyczyna: płatność została wykonana podwójnie.
pt: Motivo: o pagamento era um duplicado.
ro: Motiv: plata a fost dublet.
ru: Причина: платеж был продублирован.
sk: Dôvod: platba bola duplikát.
sv: Anledning: betalningen var en dubblett.
tr: Sebep: ödeme zaten vardı.
uk: Причина: дублікат платежу.

source: Reason: the payment has been deemed fraudulent.
ca: Raó: el pagament s'ha considerat fraudulent.
cs: Důvod: platba byla označena jako podvodná.
da: Årsag: betalingen er blev bedømt som svindel.
de: Grund: die Zahlung wurde als betrügerisch eingestuft.
el: Λόγος: η πληρωμή έχει κριθεί ανέντιμη.
eo: Kialo: la pago estas rigardita kiel trompa.
es: Motivo: el pago ha sido considerado fraudulento.
fi: Syy: maksu havaittiin petokseksi.
fr: Motif : le paiement a été jugé frauduleux.
id: Alasan: pembayaran telah dianggap sebagai penipuan.
it: Motivo: il pagamento è stato dichiarato fraudolento.
ja: 理由：支払いが詐欺だとみなされたため。
ms: Sebab: pembayaran dikesan sebagai palsu.
nb: Grunn: Betalingen har blitt ansett for å være svindel.
nl: Reden: de betaling is als frauduleus beschouwd.
pl: Powód: płatność została uznana za nieuczciwą.
pt: Motivo: o pagamento foi considerado fraudulento.
ro: Motiv: plata a fost considerată frauduloasă.
ru: Причина: платеж был признан мошенническим.
sk: Dôvod: platba bola detegovaná ako podvodná.
sv: Anledning: betalningen har ansetts vara bedräglig.
tr: Sebep: ödeme hileli olarak değerlendirildi.
uk: Причина: платіж визнано шахрайським.

source: Reason: the refund was requested by you.
ca: Raó: vau sol·licitar-ne el reemborsament.
cs: Důvod: Vrácení bylo požadováno vámi.
da: Årsag: Du har selv bedt om refusionen.
de: Grund: Sie haben eine Erstattung angefragt.
el: Λόγος: η επιστροφή χρημάτων ζητήθηκε από εσάς.
eo: Kialo: la repago estis petita de vi.
es: Motivo: tú solicitaste el reembolso.
fi: Syy: pyysit itse hyvitystä.
fr: Motif : le remboursement a été demandé par vous.
id: Alasan: Anda mengajukan pengembalian dana.
it: Motivo: il rimborso è stato richiesto da te.
ja: 理由：あなたが払い戻しを要求したため。
ms: Sebab: anda meminta pemulangan semula.
nb: Grunn: Tilbakebetalingen ble forespurt av deg.
nl: Reden: de terugbetaling is door uw aangevraagd.
pl: Przyczyna: zażądałeś(-aś) zwrotu.
pt: Razão: Você solicitou o reembolso.
ro: Motiv: returnarea a fost cerută de dumneavoastră.
ru: Причина: Вами был запрошен возврат.
sk: Dôvod: vrátenie bolo vyžiadané od vás.
sv: Anledning: återbetalningen begärdes av dig.
tr: Sebep: geri ödeme tarafınızca istendi.
uk: Причина: Ви створили запит на повернення коштів.

source: Please contact us to obtain more information.
ca: Contacteu amb nosaltres per a obtenir més informació.
cs: Prosím kontaktujte nás pro získání více informací.
da: Kontakt os venligst for mere information.
de: Bitte kontaktieren Sie uns für weitere Informationen.
el: Παρακαλούμε να επικοινωνήσετε μαζί μας για περισσότερες πληροφορίες.
eo: Kontaktu nin por akiri pli da informoj.
es: Contáctanos para obtener más información.
fi: Ota meihin yhteyttä, mikäli haluat lisää tietoa.
fr: Contactez-nous pour obtenir plus d'informations.
id: Silakan hubungi kami untuk mendapatkan informasi lebih lanjut.
it: Contattateci per avere più informazioni.
ja: 詳細な情報を知るにはお問い合わせください。
ms: Sila hubungi kami untuk mendapatkan maklumat lanjut.
nb: Kontakt oss for å få mer informasjon.
nl: Neem contact met ons op voor meer informatie.
pl: Skontaktuj się z nami, aby otrzymać więcej informacji.
pt: Entre em contato conosco para obter mais informações.
ru: Пожалуйста, свяжитесь с нами для получения дополнительной информации.
sk: Prosím kontaktuje nás pre viac informácii.
sv: Var god kontakta oss för mer information.
tr: Lütfen daha fazla bilgi için bizimle iletişime geçin.
uk: Зв'яжіться з нами, щоб отримати докладніші відомості.
