Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Payment method: {0}
ca: Mètode de pagament: {0}
cs: Způsob platby: {0}
da: Betalings metode: {0}
de: Zahlungsmethode: {0}
el: Μέθοδος πληρωμής: {0}
eo: Pagmetodo: {0}
es: Forma de pago: {0}
fi: Maksumenetelmä: {0}
fr: Méthode de paiement : {0}
id: Metode pembayaran: {0}
it: Metodo di pagamento: {0}
ja: 支払い方法：{0}
ms: Kaedah pembayaran: {0}
nb: Betalingsmetode: {0}
nl: Betaalmethode: {0}
pl: Sposób płatności: {0}
pt: Forma de pagamento: {0}
ro: Metoda plății: {0}
ru: Способ оплаты: {0}
sk: Spôsob platby: {0}
sv: Betalningsmetod: {0}
tr: Ödeme yöntemi: {0}
uk: Спосіб оплати: {0}

source: Debited card: {number} ({brand}, {country})
ca: Targeta on es girarà el càrrec: {number} ({brand}, {country})
da: Debiterede kort: {number} ({brand}, {country})
el: Χρεωστική κάρτα: {number} ({brand}, {country})
eo: Debetita karto: {number} ({brand}, {country})
es: Tarjeta debitada: {number} ({brand}, {country})
fr: Carte débitée : {number} ({brand}, {country})
it: Carta addebitata: {number} ({brand}, {country})
ja: 引き落とされるカード：{number}（{brand}、{country}）
nl: Kaart waarvan is afgeschreven: {number}({brand}, {country})
pl: Obciążona karta: {number} ({brand}, {country})
pt: Cartão debitado: {number} ({brand}, {country})
ro: Card debitat: {number} ({brand}, {country})
sk: Debetná karta: {number} ({brand}, {country})
sv: Debaterat kort: {number} ({brand}, {country})
tr: Alınan kart: {number} ({brand}, {country})
uk: Картка списання: {number} ({brand}, {country})

source: Debited account: {0}
ca: Compte on es girarà el càrrec: {0}
da: Debiteret konto: {0}
el: Χρεωσμένος λογαριασμός: {0}
eo: Debetita konto: {0}
es: Cuenta debitada: {0}
fr: Compte débité : {0}
it: Conto addebitato: {0}
ja: 引き落とされる口座：{0}
nl: Account waarvan is afgeschreven: {0}
pl: Obciążone konto: {0}
pt: Conta debitada: {0}
ro: Cont debitat: {0}
sk: Debetované konto: {0}
sv: Debiterat konto: {0}
tr: Alınan hesap: {0}
uk: Рахунок списання: {0}

source: Execution date: {0}
ca: Data d'execució: {0}
da: Udførelsesdato: {0}
el: Ημερομηνία εκτέλεσης: {0}
eo: Dato de eko: {0}
es: Fecha de ejecución: {0}
fr: Date d'exécution : {0}
it: Data di esecuzione: {0}
ja: 実行日：{0}
nl: Uitvoeringsdatum: {0}
pl: Data wykonania: {0}
pt: Data: {0}
ro: Data executării: {0}
sk: Dátum prevedenia: {0}
sv: Överföringsdatum: {0}
tr: Gerçekleşme tarihi: {0}
uk: Дата виконання: {0}

source: Transaction ID: {0}
ca: ID de la transacció: {0}
cs: ID transakce: {0}
da: Transaktions ID: {0}
de: Transaktions-ID: {0}
el: Αναγνωριστικό συναλλαγής: {0}
eo: Numero de transakcio: {0}
es: ID de transacción: {0}
fi: Tapahtumatunnus: {0}
fr: Numéro de transaction : {0}
id: ID transaksi: {0}
it: ID transazione: {0}
ja: 取引 ID：{0}
ms: ID transaksi: {0}
nb: Transaksjons-ID: {0}
nl: Transactie nummer: {0}
pl: ID transakcji: {0}
pt: ID da transação: {0}
ro: ID-ul tranzacției: {0}
ru: ID транзакции: {0}
sk: ID transakcie: {0}
sv: Transaktionsid: {0}
tr: İşlem kimliği: {0}
uk: ID транзакції: {0}

source: This document is not an invoice.
ca: Aquest document no és una factura.
da: Dette dokument er ikke en faktura.
de: Dieses Dokument ist keine Rechnung.
el: Το παρόν παραστατικό δεν αποτελεί τιμολόγιο.
eo: Ĉi tiu dokumento ne estas fakturo.
es: Este documento no es una factura.
fr: Ce document n'est pas une facture.
it: Questo documento non è una ricevuta fiscale.
ja: この文書は請求書ではありません。
nl: Dit document is geen factuur.
pl: Ten dokument nie jest fakturą.
pt: O documento não é uma fatura.
ro: Acest document nu este o factură.
sk: Tento dokument nie je faktúra.
sv: Detta dokument är inte en faktura.
tr: Bu belge bir fatura değildir.
uk: Цей документ не є рахунком.

source: We confirm that the payment of {money_amount} initiated by {payer} on {date} has been received.
es: Confirmamos que el pago de {money_amount} iniciado por {payer} el {date} ha sido recibido.
fr: Nous confirmons que le paiement de {money_amount} initié par {payer} le {date} a été reçu.
pl: Potwierdzamy, że otrzymano płatność w wysokości {money_amount} zainicjowaną przez {payer} w dniu {date}.
sv: Vi bekräftar att betalningen av {money_amount} påbörjad av {payer} {date} har tagits emot.

source: The funds were automatically converted from {presentment_currency} to {settlement_currency} at a rate of {exchange_rate}.
ca: Els fons s'han convertit automàticament de {presentment_currency} a {settlement_currency} amb una taxa de canvi de {exchange_rate}.
cs: Finanční prostředky byly automaticky převedeny z {presentment_currency} na {settlement_currency} kurzem {exchange_rate}.
da: Midlerne blev automatisk konverteret fra {presentment_currency} til {settlement_currency} med en rate på {exchange_rate}.
de: Das Geld wurde automatisch von {presentment_currency} in {settlement_currency} umgetauscht mit einem Wechselkurs von {exchange_rate}.
el: Τα χρήματα μετατράπηκαν αυτόματα από {presentment_currency} σε {settlement_currency} με επιτόκιο {exchange_rate}.
eo: La mono estis aŭtomate konvertita el {presentment_currency} al {settlement_currency} per interŝanĝa procento de {exchange_rate}.
es: El dinero fue convertido de {presentment_currency} a {settlement_currency} con un tipo de cambio de {exchange_rate}.
fi: Varat muunnettiin automaattisesti valuutasta {presentment_currency} valuuttaan {settlement_currency} vaihtokurssilla {exchange_rate}.
fr: Les fonds ont été automatiquement convertis de {presentment_currency} vers {settlement_currency} à un taux de {exchange_rate}.
id: Dana secara otomatis akan dikonversi dari {presentment_currency} ke {settlement_currency} dengan tarif {exchange_rate}.
it: I fondi sono stati convertiti automaticamente da {presentment_currency} a {settlement_currency} al cambio di {exchange_rate}.
ja: 資金は {presentment_currency} から {settlement_currency} に自動的に両替されます。レートは {exchange_rate} です。
ms: Dana telah ditukarkan dari {presentment_currency} ke {settlement_currency} pada kadar {exchange_rate}.
nl: De fondsen werden automatisch omgezet van {presentment_currency} naar {settlement_currency} tegen een wisselkoers van {exchange_rate}.
pl: Fundusze zostały automatycznie przeliczone z {presentment_currency} na {settlement_currency} według stawki {exchange_rate}.
pt: O dinheiro foi convertido de {presentment_currency} para {settlement_currency} com uma taxa de {exchange_rate}.
ru: Средства были автоматически конвертированы из {presentment_currency} в {settlement_currency} по курсу {exchange_rate}.
sk: Suma bude automaticky premenená z {presentment_currency} do {settlement_currency} s kurzom {exchange_rate}.
sv: Pengarna var automatiskt konverterade från {presentment_currency} till {settlement_currency} med kursen {exchange_rate}.
tr: Fonlar {presentment_currency} cinsinden {settlement_currency} cinsine {exchange_rate} oranıyla otomatik olarak dönüştürüldü.
uk: Кошти було автоматично перетворено з {presentment_currency} на {settlement_currency} за курсом {exchange_rate}.

source: However, the payment was fully refunded on {refund_date}.
ca: Tot i això, el pagament es va reemborsar completament en data {refund_date}.
cs: Platba však byla v plné výši vrácena dne {refund_date}.
da: Betalingen blev dog fuldt ud refunderet den {refund_date}.
de: Die Zahlung wurde vollständig erstattet am {refund_date}.
el: Ωστόσο, η πληρωμή επιστράφηκε πλήρως στις {refund_date}.
eo: Tamen la pago estis tute repagita je {refund_date}.
es: Sin embargo, se reembolsó completamente el pago el {refund_date}.
fi: Mutta maksu hyvitettiin kokonaan {refund_date}.
fr: Toutefois, le paiement a été intégralement remboursé le {refund_date}.
id: Namun, pembayaran telah dikembalikan sepenuhnya pada {refund_date}.
it: Tuttavia, il pagamento è stato interamente rimborsato il {refund_date}.
ja: しかし、支払いは {refund_date} に払い戻しが完了しています。
ms: Walau bagaimanapun, pembayaran telah dipulangkan semula sepenuhnya pada {refund_date}.
nb: Dog ble betalingen tilbakebetalt i sin helhet {refund_date}.
nl: De betaling werd echter volledig terugbetaald op {refund_date}.
pl: Płatność została w pełni zwrócona {refund_date}.
pt: No entanto, o pagamento foi totalmente reembolsado em {refund_date}.
ru: Однако платеж был полностью возвращен {refund_date}.
sk: Platba však bola vrátená v plnej výške dňa {refund_date}.
sv: Hur som helst, betalningen var helt återbetald {refund_date}.
tr: Ancak, {refund_date} tarihinde ödeme tamamen iade edildi.
uk: Однак, платіж було повністю повернено {refund_date}.

source: {0} was paid in processing fees and {1} was distributed as detailed below.
ca: S'han pagat {0} en comissions de processaments i {1} s'han distribuït com es detalla tot seguit.
cs: {0} bylo zaplaceno na poplatcích za zpracování a {1} bylo rozděleno, jak je uvedeno níže.
da: {0} blev betalt i behandlingsgebyrer, og {1} blev fordelt som beskrevet nedenfor.
de: Es wurden {0} Transaktionsgebühren bezahlt und {1} wurden verteilt wie unten aufgeführt.
el: {0} καταβλήθηκε σε τέλη διεκπεραίωσης και {1} διανεμήθηκε όπως περιγράφεται παρακάτω.
eo: {0} estis pagitaj por peradkostoj kaj {1} estis disdonitaj kiel klarigite ĉi-sube.
es: {0} se pagaron en comisiones de procesamiento, y {1} se distribuyeron como se detalla abajo.
fi: {0} maksettiin käsittelykuluina ja {1} jaeltiin allaolevan erittelyn mukaisesti.
fr: {0} a été payé en frais de transaction et {1} a été distribué comme détaillé ci-dessous.
id: {0} dibayar dalam biaya pemrosesan dan {1} didistribusikan seperti yang dijelaskan di bawah ini.
it: Sono stati pagati {0} come commissioni e {1} sono stati distribuiti come indicato di seguito.
ja: {0} は処理手数料に支払われ、{1} は以下のように分配されました。
ms: {0} dibayar sebagai caj pemprosesan dan {1} diagihkan seperti dinyatakan di bawah.
nb: {0} ble betalt i betalingsgebyrer, og {1} ble distribuert som vist nedenfor.
nl: {0} werd betaald als verwerkingskosten en {1} werd verdeeld zoals hieronder beschreven.
pl: {0} zostało opłacone w ramach opłat manipulacyjnych, a {1} zostało rozdane zgodnie z poniższym opisem.
pt: {0} foi pago em taxas de processamento e {1} foi distribuído conforme os detalhes abaixo.
ro: {0} au fost plătiți pentru taxe de procesare și {1} a fost distribuit după cum este detaliat mai jos.
ru: {0} было уплачено в виде сборов за обработку, а {1} было распределено, как указано ниже.
sk: {0} bolo zaplatené v poplatoch za spracovanie a {1} bolo rozdelené tak ako je uvedené nižšie.
sv: {0} var betald i hanteringsavgifter och {1} distruberades som specifierat nedan.
tr: {0} işlem ücretleri için ödendi ve {1} aşağıda ayrıntıları verildiği gibi dağıtıldı.
uk: {0} було сплачено за обробку, а {1} розподілено, як описано далі.

source: However, {x_percent} of the payment ({refund_amount}) was refunded on {refund_date}.
ca: Tot i això, es va reemborsar un {x_percent} del pagament ({refund_amount}) en data {refund_date}.
cs: Nicméně {x_percent} z platby ({refund_amount}) bylo vráceno dne {refund_date}.
da: {x_percent} af betalingen {refund_amount} blev dog fuldt ud refunderet den {refund_date}.
de: {x_percent} der Zahlung über {refund_amount} wurde am {refund_date} erstattet.
el: Ωστόσο, το {x_percent} της πληρωμής ({refund_amount}) επιστράφηκε στις {refund_date}.
eo: Tamen {x_percent} de la pago ({refund_amount}) estis repagita je {refund_date}.
es: Sin embargo, {x_percent} del pago ({refund_amount}) fue reembolsado el {refund_date}.
fi: Mutta {x_percent} {refund_amount} maksusta hyvitettiin {refund_date}.
fr: Toutefois, {x_percent} du paiement ({refund_amount}) a été remboursé le {refund_date}.
id: Namun, {x_percent} dari pembayaran ({refund_amount}) telah dikembalikan pada {refund_date}.
it: Tuttavia, il {x_percent} del pagamento ({refund_amount}) è stato rimborsato il {refund_date}.
ja: しかし、支払い（{refund_amount}）の {x_percent} は {refund_date} に払い戻し済みです。
ms: Walau bagaimanapun, {x_percent} daripada pembayaran {refund_amount} telah dipulangkan semula pada {refund_date}.
nb: Dog ble {x_percent} av betalingen på {refund_amount} tilbakebetalt {refund_date}.
nl: Echter, {x_percent} van de betaling ({refund_amount}) werd op {refund_date} terugbetaald.
pl: {x_percent} płatności ({refund_amount}) zostało zwrócone w dniu {refund_date}.
pt: No entanto, {x_percent} de ({refund_amount}) foi reembolsado em {refund_date}.
ru: Однако, {x_percent} платёж ({refund_amount}) был возвращен {refund_date}.
sk: Avšak {x_percent} platby ({refund_amount}) bolo vrátených dňa {refund_date}.
sv: Hur som, {x_percent} av betalningen ({refund_amount}) var återbetald {refund_date}.
tr: Ancak, {refund_date} tarihinde ödemenin {x_percent}'i ({refund_amount}) iade edildi.
uk: Однак, {x_percent} платежу ({refund_amount}) було відшкодовано {refund_date}.

source: The money has been donated to the following recipient:
ca: Els diners s'han donat al beneficiari següent:
cs: Peníze byly věnovány následujícímu příjemci:
da: Pengene er blevet doneret til denne modtager:
de: Das Geld wurde an folgenden Empfänger gespendet:
el: Τα χρήματα έχουν δωρηθεί στον ακόλουθο δικαιούχο:
eo: La mono ĵus estis donita al la sekva ricevanto:
es: Se ha donado el dinero al siguiente destinatario:
fi: Raha on lahjoitettu seuraavalle vastaanottajalle:
fr: L'argent a été donné au destinataire suivant :
id: Dana telah didonasikan kepada penerima berikut :
it: Il denaro è stato donato al seguente beneficiario:
ja: 金銭は以下の受領者に寄付されました：
ms: Wang telah didermakan kepada penerima berikut:
nb: Pengene har blitt donert til følgende mottager:
nl: Het geld is gedoneerd aan de volgende ontvanger:
pl: Pieniądze zostały przekazane następującemu odbiorcy:
pt: O dinheiro foi doado ao seguinte destinatário:
ru: Деньги были пожертвованы следующему получателю:
sk: Peniaze boli darované nasledovnému príjemncovi:
sv: Pengarna har blivit donerade till denna mottagare:
tr: Para aşağıdaki alıcıya bağışlandı:
uk: Гроші надіслано такому одержувачу:

source: {recipient}, member of the {team_name} team
ca: {recipient}, membre de l'equip {team_name}
cs: {recipient}, člen týmu {team_name}
da: {recipient}, medlem af teamet {team_name}
de: {recipient}, Mitglied des Teams {team_name}
el: {recipient}, μέλος της ομάδας {team_name}
eo: {recipient}, ano de {team_name}-teamo
es: {recipient}, miembro del equipo de {team_name}
fi: {recipient}, ryhmän {team_name} jäsen
fr: {recipient}, membre de l'équipe {team_name}
id: {recipient}, anggota dari tim {team_name}
it: {recipient}, membro della squadra {team_name}
ja: {recipient}、{team_name} チームのメンバー
ms: {recipient}, ahli kumpulan {team_name}
nb: {recipient}, medlem av {team_name}-laget
nl: {recipient}, lid van het {team_name}-team
pl: {recipient}, członek zespołu {team_name}
pt: {recipient}, membro da equipe {team_name}
ro: {recipient}, membru al echipei {team_name}
ru: {recipient}, член команды {team_name}
sk: {recipient}, člen tímu {team_name}
sv: {recipient}, medlem i {team_name} gruppen
tr: {recipient} {team_name} takımının üyesi
uk: {recipient}, учасник команди {team_name}

source: Payment method: {brand} card, number ending in {last4}
ca: Mètode de pagament: targeta {brand}, acabada en {last4}
cs: Způsob platby: {brand} karta, číslo končící na {last4}
da: Betalingsmetode: {brand}-kort, nummeret slutter med {last4}
de: Zahlungsmethode: {brand} Karte, Nummer endet mit {last4}
el: Τρόπος πληρωμής: {brand} κάρτα, αριθμός που λήγει σε {last4}
eo: Pagmetodo: {brand}-karto, nombro finante je {last4}
es: Método de pago: tarjeta de {brand}, número que acaba en {last4}
fi: Maksumenetelmä: {brand}-kortti, jonka numero päättyy {last4}
fr: Méthode de paiement : carte {brand} dont le numéro se termine par {last4}
id: Metode pembayaran: kartu {brand}, yang mana angka terakhirnya yaitu {last4}
it: Metodo di pagamento: carta {brand}, numero che termina con le cifre {last4}
ja: 支払い方法：{brand} カード、番号の末尾は {last4}
ms: Kaedah pembayaran: kad {brand}, nombor berakhir dengan {last4}
nb: Betalingsmetode: {brand}-kort, nummer som slutter på {last4}
nl: Betaalmethode: {brand}-kaart, nummer eindigend op {last4}
pl: Metoda płatności: karta {brand}, numer kończący się na {last4}
pt: Forma de pagamento: cartão {brand}, números terminando em {last4}
ru: Способ оплаты: карта {brand}, номер заканчивается на {last4}
sk: Platobná metóda: karta {brand}, číslo končiace na {last4}
sv: Betalningsmetod: {brand} kort som slutar på {last4}
tr: Ödeme yöntemi: {brand} kartı, {last4} ile biten numara
uk: Спосіб оплати: картка {brand}, номер закінчується на {last4}

source: Payment method: direct debit of bank account {partial_account_number}
ca: Mètode de pagament: càrrec directe al compte bancari {partial_account_number}
cs: Způsob platby: inkaso z bankovního účtu {partial_account_number}
da: Betalingsmetode: Direkte debitering af bankkonto {partial_account_number}
de: Zahlungsmethode: Lastschrift von Konto {partial_account_number}
el: Τρόπος πληρωμής: πάγια εντολή τραπεζικού λογαριασμού {partial_account_number}
eo: Pagmetodo: rekta debeto aŭ bankokonto {partial_account_number}
es: Método de pago: pago domiciliado de cuenta bancaria {partial_account_number}
fi: Maksumenetelmä: suoraveloitus pankkitililtä {partial_account_number}
fr: Méthode de paiement : prélèvement direct du compte bancaire {partial_account_number}
id: Metode pembayaran: debit langsung dari akun bank {partial_account_number}
it: Metodo di pagamento: addebito diretto sul conto bancario {partial_account_number}
ja: 支払い方法：銀行口座 {partial_account_number} の口座自動振替
ms: Kaedah pembayaran: debit terus akaun bank {partial_account_number}
nl: Betaalmethode: automatische afschrijving van de bankrekening {partial_account_number}
pl: Metoda płatności: polecenie zapłaty z konta bankowego {partial_account_number}
pt: Forma de pagamento: débito direto da conta bancária {partial_account_number}
ru: Способ оплаты: прямой дебет банковского счета {partial_account_number}
sk: Platobná metóda: inkasom z bankového účtu {partial_account_number}
sv: Betalningsmetod: direktbetalning från bankkonto {partial_account_number}
tr: Ödeme yöntemi: {partial_account_number} banka hesabından otomatik ödeme
uk: Спосіб оплати: прямий переказ на банківський рахунок {partial_account_number}

source: Settlement date: {0}
ca: Data de l'operació: {0}
cs: Datum vypořádání: {0}
da: Afregningsdato: {0}
de: Abrechnungstag: {0}
el: Ημερομηνία διακανονισμού: {0}
eo: Pagdato: {0}
es: Fecha de liquidación: {0}
fi: Tilityspäivä: {0}
fr: Date de règlement : {0}
id: Tanggal settlement: {0}
it: Data di liquidazione: {0}
ja: 決済日：{0}
ms: Tarikh pembayaran: {0}
nb: Oppgjørsdato: {0}
nl: Afwikkelingsdatum: {0}
pl: Data rozliczenia: {0}
pt: Data de liquidação: {0}
ru: Дата расчета: {0}
sk: Dátum vysporiadania: {0}
sv: Förfallodag: {0}
tr: Ödeme tarihi: {0}
uk: Дата розрахунку: {0}

source: You can't receive new donations until you've configured payment processing.
ca: No podreu rebre donatius nous fins que configureu un processador de pagaments.
cs: Dokud nenakonfigurujete zpracování plateb, nemůžete dostávat nové příspěvky.
da: Du kan ikke modtage nye donationer, før du har konfigureret betalingsbehandling.
de: Sie können erst neue Spenden erhalten, wenn Sie einen Zahlungsdienstleister konfigurieren.
el: Δεν μπορείτε να λαμβάνετε νέες δωρεές μέχρι να ρυθμίσετε την επεξεργασία πληρωμών.
eo: Vi ne povas ricevi novajn donacojn ĝis vi agordas pagan traktadon.
es: No podrás recibir donaciones hasta que hayas configurado el procesamiento de pago.
fi: Et voi vastaanottaa lahjoituksia ennen kuin olet määrittänyt maksujen käsittelyn.
fr: Vous ne pouvez pas recevoir de nouveaux dons tant que vous n'avez pas configuré de traitement des paiements.
id: Anda tidak dapat menerima donasi baru hingga anda melakukan konfigurasi proses pembayaran.
it: Non puoi ricevere nuove donazioni finché non hai configurato l'elaborazione dei pagamenti.
ja: 決済サービスを設定するまで、新しい寄付を受け取ることはできません。
ms: Anda tidak boleh menerima derma baru sehingga anda menetapkan pemprosesan pembayaran.
nb: Du kan ikke motta nye donasjoner til du har satt opp betalingsformidling.
nl: Je kunt geen nieuwe donaties ontvangen totdat je de betalingsverwerking hebt geconfigureerd.
pl: Nie możesz otrzymywać nowych darowizn, dopóki nie skonfigurujesz przetwarzania płatności.
pt: Receber doações requer ao menos um processador de pagamentos configurado.
ro: Nu puteți primi donații noi până când nu v-ați configurat procesarea plăților.
ru: Вы не сможете получать новые пожертвования, пока не настроите поставщика платежных услуг.
sk: Nemôžete prijímať nové príspevky, kým nenakonfigurujete spracovanie platieb.
sv: Du kan inte ta emot nya donationer tills du konfigurerat en betalningsförmedlare.
tr: Ödeme işlemeyi yapılandırana kadar yeni bağış alamazsınız.
uk: Ви не можете отримувати нові внески, доки не налаштовано обробку платежів.
