Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The {language} translation of this page is not yet complete.
ca: La traducció en {language} d'aquesta pàgina encara no és completa.
cs: Překlad této stránky do jazyka {language} ještě není hotový.
da: Den {language}e oversættelse af denne side er endnu ikke klar.
de: Die Übersetzung dieser Seite ist für {language} noch nicht vollständig.
el: Η {language} μετάφραση αυτής της σελίδας δεν είναι ακόμα ολοκληρωμένη.
eo: La {language}-traduko de ĉi tiu paĝo ankoraŭ ne estas kompleta.
es: La traducción al {language} de esta página todavía no está completa.
fi: Tätä sivua ei ole vielä kokonaan käännetty suomeksi (kielelle {language}).
fr: La traduction de cette page en {language} n’est pas terminée.
id: Terjemahan halaman ini dalam bahasa {language} masih belum lengkap.
it: La traduzione in {language} di questa pagina non è ancora completa.
ja: このページの{language}訳はまだ完成していません。
ms: Terjemahan {language} untuk halaman ini masih belum siap.
nb: Oversettelsen til {language} er ikke ferdigstilt enda.
nl: De vertaling van deze pagina in het {language} is nog niet compleet.
pl: Tłumaczenie tej strony w języku {language} nie jest jeszcze ukończone.
pt: A tradução em {language} ainda está incompleta.
ro: Traducerea în {language} pentru această pagină nu este încă completă.
ru: Перевод этой страницы на {language} ещё не завершён.
sk: Preklad tejto stránky v jazyku {language} nie je zatiaľ kompletný.
sv: Den {language} översättningen av denna sida är inte färdig ännu.
tr: Bu sayfanın {language} çevirisi henüz tamamlanmadı.
uk: Переклад цієї сторінки {language} ще не завершено.

source: Greetings,
ca: Hola,
cs: Vítejte,
da: Velkommen,
de: Hallo,
el: Χαίρετε,
eo: Saluton,
es: Saludos,
fi: Hei,
fr: Bonjour,
id: Salam,
it: Saluti,
ja: こんにちは、
ms: Salam sejahtera,
nl: Groeten,
pl: Witaj,
pt: Olá,
ro: Salutări,
ru: Приветствуем,
sk: Vitajte,
sv: Välkommen,
tr: Merhaba,
uk: Вітаємо,

source: Something wrong? This email was sent automatically, but you can contact us by replying to it.
ca: Hi ha res incorrecte? Aquest correu s'ha enviat automàticament, però podeu contactar amb nosaltres responent-lo.
cs: Něco není v pořádku? Tento e-mail byl odeslán automaticky, ale můžete nás kontaktovat tak, že na něj odpovíte.
da: Er der noget der ikke virker? Denne e-mail blev sendt automatisk, men du kan få fat på os ved at svare på den.
de: Stimmt etwas nicht? Diese E-Mail wurde automatisch versendet, aber Sie können uns erreichen, indem Sie darauf antworten.
el: Κάτι δεν πάει καλά; Αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου εστάλη αυτόματα, αλλά μπορείτε να επικοινωνήσετε μαζί μας απαντώντας σε αυτό.
eo: Ĉu ĉio en ordo? Ĉi tiu retmesaĝo estis sendita aŭtomate, sed vi povas kontakti nin respondante al ĝi.
es: ¿Has encontrado algún problema? Este correo fue enviado automáticamente, pero puedes contactarnos respondiendo a él.
fi: Tapahtuiko jossain virhe? Tämä sähköposti on automatiikan lähettämä, mutta ottaa yhteyttä meihin vastaamalla siihen.
fr: Un problème ? Ce courriel a été envoyé automatiquement, mais vous pouvez nous contacter en y répondant.
id: Apa ada yang salah? Surel ini dikirim secara otomatis, tetapi Anda dapat menghubungi kami dengan membalas surel ini.
it: Qualcosa non va? Questa e-mail è stata spedita automaticamente, ma puoi contattarci rispondendo ad essa.
ja: 何か問題がありますか？このメールは自動送信です。しかし、このメールに返信することで私たちに連絡することができます。
ms: Ada yang tidak kena? E-mel ini dihantar secara automatik, tetapi anda boleh hubungi kami dengan membalasnya.
nl: Is er iets mis? Deze email werd automatisch verstuurd, maar u kunt contact met ons opnemen door te antwoorden.
pl: Coś jest nie tak? Ten e-mail został wysłany automatycznie, ale możesz się z nami skontaktować, odpowiadając na niego.
pt: Encontrou algum problema? Este email foi enviado automaticamente, mas pode contactar-nos respondendo a este email.
ru: Что-то не так? Это письмо было отправлено автоматически, но вы можете связаться с нами, ответив на него.
sk: Niečo nie je v poriadku? Tento email bol poslaný automaticky, ale môžete nás kontaktovať odpovedaním na tento email.
tr: Yolunda gitmeyen bir şeyler mi var? Bu e-posta otomatik olarak gönderildi, ancak yanıtlayarak bizimle iletişime geçebilirsiniz.
uk: Щось не так? Цей електронний лист надіслано автоматично, але ви можете зв’язатися з нами, відповівши на нього.

source: Change your email settings
ca: Canvia la configuració del correu electrònic
cs: Změnit nastavení e-mailu
da: Skift dine e-mail-indstillinger
de: Ändern Sie Ihre E-Mail-Einstellungen
el: Αλλαγή ρυθμίσεων ηλεκτρονικού ταχυδρομείου
eo: Ŝanĝi viajn retmesaĝajn agordojn
es: Cambia tus preferencias de email
fi: Muuta sähköpostiasetuksia
fr: Changer vos paramètres courriel
id: Ubah pengaturan surel Anda
it: Modifica le impostazioni e-mail
ja: メール設定を変更
ms: Tukar tetapan e-mel anda
nb: Endre e-postinnstillingene dine
nl: Uw emailinstellingen wijzigen
pl: Zmień ustawienia e-maili
pt: Alterar configurações de e-mail
ro: Schimbați-vă configurările de e-mail
ru: Изменить настройки email
sk: Zmeniť nastavenia emailu
sv: Ändra dina e-postinställningar
tr: E-posta ayarlarınızı değiştirin
uk: Змінити налаштування електронної пошти

source: It's time to renew your donation to {username} on Liberapay
ca: És hora de renovar el donatiu a {username} en Liberapay
cs: Je čas obnovit váš příspěvek uživateli {username} na Liberapay
da: Det er tid til at forny din donation til {username} på Liberapay
de: Erneuern Sie Ihre Spende an {username} auf Liberapay
el: Είναι ώρα να ανανεώσετε τη δωρεά στον/ην {username} στο Liberapay
eo: Estas tempo por refari vian donacon al {username} en Liberapay
es: Es hora de renovar tu donación a {username} en Liberapay
fi: On aika uusia lahjoituksesi Liberapayn käyttäjälle {username}
fr: Le temps est venu de renouveler votre don à {username} via Liberapay
id: Waktunya untuk memperbarui donasi Anda ke {username} di Liberapay
it: È tempo di rinnovare la tua donazione a {username} su Liberapay
ja: Liberapay での {username} さんへの寄付を更新しましょう
ms: Tiba masa untuk memperbaharui derma anda kepada {username} di Liberapay
nb: Det er på tide å fornye donasjonen din til {username} på Liberapay
nl: Het is tijd om uw donatie aan {username} op Liberapay te verlengen
pl: Czas odnowić swoją darowiznę dla {username} na Liberapay
pt: Está na hora de renovar o seu donativo para {username} no Liberapay
ro: A venit timpul să vă reînnoiți donația către {username} pe Liberapay
ru: Настало время обновить ваше пожертвование для {username} на Liberapay
sk: Nastal čas obnoviť váš príspevok pre {username} na Liberapay
sv: Det är dags att förnya din donation till {username} på Liberapay
tr: Liberapay'de {username} için yaptığınız bağışı yenilemenin zamanı geldi
uk: Час поновити ваші внески для {username} на Liberapay

source: It's time to renew your donations on Liberapay
ca: És hora de renovar els donatius en Liberapay
cs: Je čas obnovit vaše příspěvky na Liberapay
da: Det er tid til at forny dine donationer på Liberapay
de: Es ist soweit, erneuern Sie Ihre Spenden auf Liberapay
el: Είναι ώρα να ανανεώσετε τις δωρεές σας στο Liberapay
eo: Estas tempo por refari viajn donacojn en Liberapay
es: Es hora de renovar tus donaciones en Liberapay
fi: On aika uusia lahjoituksesi Liberapay-palvelussa
fr: Le temps est venu de renouveler vos dons sur Liberapay
id: Waktunya memperbarui donasi Anda di Liberapay
it: È tempo di rinnovare le tue donazioni su Liberapay
ja: Liberapay での寄付を更新しましょう
ms: Tiba masa untuk memperbaharui derma anda di Liberapay
nb: Det er på tide å fornye donasjonene dine på Liberapay
nl: Het is tijd om uw donaties op Liberapay te vernieuwen
pl: Czas wznowić swoje darowizny na Liberapay
pt: Está na hora de renovar os seu donativos no Liberapay
ro: A venit timpul să reînnoiți donațiile pe Liberapay
ru: Настало время обновить ваши пожертвования на Liberapay
sk: Nastal čas obnoviť vaše príspevky na Liberapay
sv: Det är dags att förnya dina donationer på Liberapay
tr: Liberapay'deki bağışlarınızı yenilemenin zamanı geldi
uk: Час поновити ваші внески на Liberapay

source: Your donation of {amount} to {recipient} is awaiting payment.
ca: El vostre donatiu de {amount} a {recipient} espera el pagament.
cs: Váš dar {amount} pro {recipient} čeká na zaplacení.
da: Din donation af {amount} til {recipient} afventer betaling.
de: Ihre Spende über {amount} an {recipient} wartet auf Zahlung.
el: Η δωρεά σας των {amount} στον/ην {recipient} αναμένεται για πληρωμή.
eo: Via donaco de {amount} al {recipient} atendas pagon.
es: Tu donación de {amount} a {recipient} está pendiente de pago.
fi: {amount} lahjoituksesi vastaanottajalle {recipient} odottaa maksua.
fr: Votre don de {amount} à {recipient} est en attente de paiement.
id: Donasi Anda sebesar {amount} ke {recipient} sedang menunggu pembayaran.
it: La tua donazione di {amount} a {recipient} è in attesa di pagamento.
ja: {recipient} さんへの寄付 {amount} の支払いを待っています。
ms: Derma anda sebanyak {amount} kepada {recipient} sedang menunggu pembayaran.
nl: Uw donatie van {amount} aan {recipient} wacht op betaling.
pl: Twoja darowizna w wysokości {amount} dla {recipient} oczekuje na płatność.
pt: O seu donativo de {amount} para {recipient} está a aguardar o pagamento.
ro: Donația ta în valoare de {amount} către {recipient} așteaptă plata.
ru: Ваше пожертвование на {amount} для {recipient} ждёт оплаты.
sk: Váš príspevok v hodnote {amount} pre {recipient} očakáva zaplatenie.
sv: Din donation på {amount} till {recipient} väntar på betalning.
tr: {recipient} için {amount} tutarındaki bağışınız ödenmeyi bekliyor.
uk: Ваш внесок {amount} для {recipient} очікує на оплату.

source: You have {n} donation waiting to be renewed:
ca: Teniu {n} donatiu pendent de renovació:
cs: Máte {n} příspěvek čekající na obnovení:
da: Du har {n} donation, der venter på at blive fornyet:
de: Es wartet {n} Spende darauf, von Ihnen erneuert zu werden:
el: Έχετε {n} δωρεά που αναμένεται να ανανεωθεί:
eo: Vi havas {n} donacon kiu atendas renovigon:
es: Tienes {n} donación esperando a ser renovada:
fi: Sinulla on yksi lahjoitus odottamassa uusimista:
fr: Vous avez {n} don en attente de renouvellement :
id: Anda memiliki {n} donasi yang menunggu untuk diperbarui:
it: Hai {n} donazione in attesa di rinnovo:
ja: 更新を待機中の寄付が {n} 件あります：
ms: Anda mempunyai {n} derma menunggu untuk diperbaharui:
nl: U heeft {n} donatie die moet worden verlengd:
pl: {n} darowizna czeka na wznowienie:
pt: Tem {n} donativo para ser renovado:
ro: Aveți {n} donație ce așteaptă să fie reînnoită:
ru: У вас {n} пожертвование, ждущее обновления:
sk: {n} príspevok čaká na obnovenie:
sv: Du har {n} donation som väntar på att förnyas:
tr: Yenilenmeyi bekleyen {n} bağışınız var:
uk: {n} ваш внесок очікує поновлення:

source: {amount} to {username}
ca: {amount} a {username}
cs: {amount} pro {username}
da: {amount} til {username}
de: {amount} an {username}
el: {amount} στον/ην {username}
eo: {amount} al {username}
es: {amount} a {username}
fi: {amount} käyttäjälle {username}
fr: {amount} à {username}
id: {amount} ke {username}
it: {amount} a {username}
ja: {username} さんへ {amount}
ms: sebanyak {amount} kepada {username}
nb: {amount} til {username}
nl: {amount} naar {username}
pl: {amount} dla {username}
pt: {amount} para {username}
ro: {amount} pentru {username}
ru: {amount} для {username}
sk: {amount} pre {username}
sv: {amount} till {username}
tr: {username} için {amount}
uk: {amount} для {username}

source: Renew this donation
ca: Renova aquest donatiu
cs: Obnovit tento příspěvek
da: Forny denne donation
de: Erneuern Sie diese Spende
el: Ανανεώσετε αυτήν τη δωρεά
eo: Renovigi ĉi tiun donacon
es: Renovar esta donación
fi: Uusi tämä lahjoitus
fr: Renouveler ce don
id: Perbarui donasi berikut ini
it: Rinnova questa donazione
ja: これらの寄付を更新
ms: Perbaharui derma ini
nb: Forny denne donasjonen
nl: Vernieuw deze donatie
pl: Odnów tę darowiznę
pt: Renovar donativo
ro: Reînnoiește această donație
ru: Обновить это пожертвование
sk: Obnoviť tento príspevok
sv: Förnya den här donationen
tr: Bu bağışı yenile
uk: Поновити цей внесок

source: Manage your donations
ca: Gestioneu els vostres donatius
cs: Spravovat vaše příspěvky
da: Administrer dine donationer
de: Spenden verwalten
el: Διαχειριστείτε τις δωρεές σας
eo: Administri viajn donacojn
es: Gestiona tus donaciones
fi: Hallinnoi lahjoituksiasi
fr: Gérer vos dons
id: Kelola donasi Anda
it: Gestisci le tue donazioni
ja: 寄付を管理
ms: Uruskan derma anda
nb: Administrer donasjonene dine
nl: Beheer uw donaties
pl: Zarządzaj swoimi darowiznami
pt: Gerir os seus donativos
ro: Adimistrați-vă donațiile
ru: Управление вашими пожертвованиями
sk: Spravovať vaše príspevky
sv: Hantera dina donationer
tr: Bağışlarınızı yönetin
uk: Керування вашими внесками

source: Your donation of {amount} per week to {username} needs to be renewed before {date}.
ca: Cal que renoveu el vostre donatiu de {amount} setmanals a {username} abans de {date}.
cs: Váš příspěvek ve výši {amount} týdně pro {username} je třeba obnovit do {date}.
da: Din donation på {amount} om ugen til {username} skal fornyes inden {date}.
de: Ihre Spende über {amount} pro Woche an {username} muss vor dem {date} erneuert werden.
el: Η δωρεάς σας των {amount} ανά εβδομάδα στον/ην {username} πρέπει να ανανεωθεί πριν τις {date}.
eo: Via donaco de {amount} semajne al {username} devas esti renovigita antaŭ {date}.
fi: Viikoittainen {amount} lahjoituksesi käyttäjälle {username} tulee uusia ennen {date}.
fr: Votre don de {amount} par semaine à {username} doit être renouvelé avant le {date}.
id: Donasi Anda sebesar {amount} setiap minggu ke {username} perlu diperbarui sebelum tanggal {date}.
it: La tua donazione di {amount} a settimana a {username} deve essere rinnovata prima del {date}.
ms: Derma anda sebanyak {amount} seminggu kepada {username} perlu diperbaharui sebelum {date}.
nb: Din betaling av {amount} per uke til {username} må fornyes før {date}.
nl: Uw donatie van {amount} per week aan {username} moet voor {date} worden verlengd.
pl: Twoja darowizna w wysokości {amount} tygodniowo na rzecz {username} musi zostać odnowiona przed {date}.
pt: O seu donativo de {amount} por semana para {username} necessita de ser renovado antes de {date}.
ro: Donația ta în valoare de {amount} pe săptămână către {username} trebuie reînnoită înainte de {date}.
ru: Ваше пожертвование {amount} в неделю для {username} необходимо продлить до {date}.
sk: Váš príspevok v hodnote {amount} za týždeň pre {username} je potrebné obnoviť do {date}.
tr: {username} için haftalık {amount} tutarında bağışınızın {date} tarihinden önce yenilenmesi gerekiyor.
uk: Ваш внесок {amount} на тиждень для {username} необхідно поновити до {date}.

source: Your donation of {amount} per month to {username} needs to be renewed before {date}.
ca: Cal que renoveu el vostre donatiu de {amount} mensuals a {username} abans de {date}.
cs: Váš příspěvek ve výši {amount} měsíčně pro {username} je třeba obnovit do {date}.
da: Din donation på {amount} om måneden til {username} skal fornyes inden {date}.
de: Ihre Spende über {amount} pro Monat an {username} muss vor dem {date} erneuert werden.
el: Η δωρεάς σας των {amount} ανά μήνα στον/ην {username} πρέπει να ανανεωθεί πριν τις {date}.
eo: Via donaco de {amount} monate al {username} devas esti renovigita antaŭ {date}.
fi: Kuukausittainen {amount} lahjoituksesi käyttäjälle {username} tulee uusia ennen {date}.
fr: Votre don de {amount} par mois à {username} doit être renouvelé avant le {date}.
id: Donasi Anda sebesar {amount} tiap bulan ke {username} perlu diperbarui sebelum tanggal {date}.
it: La tua donazione di {amount} al mese a {username} deve essere rinnovata prima del {date}.
ms: Derma anda sebanyak {amount} sebulan kepada {username} perlu diperbaharui sebelum {date}.
nb: Din betaling av {amount} per måned til {username} må fornyes før {date}.
nl: Uw donatie van {amount} per maand aan {username} moet voor {date} worden verlengd.
pl: Twoja darowizna w wysokości {amount} miesięcznie na rzecz {username} musi zostać odnowiona przed {date}.
pt: O seu donativo de {amount} por mês para {username} necessita de ser renovado antes de {date}.
ro: Donația ta în valoare de {amount} pe lună către {username} trebuie înnoită înainte de {date}.
ru: Ваше пожертвование {amount} в месяц для {username} необходимо продлить до {date}.
sk: Váš príspevok v hodnote {amount} za mesiac pre {username} je potrebné obnoviť do {date}.
tr: {username} için aylık {amount} tutarında bağışınızın {date} tarihinden önce yenilenmesi gerekiyor.
uk: Ваш внесок {amount} на місяць для {username} необхідно поновити до {date}.

source: Your donation of {amount} per year to {username} needs to be renewed before {date}.
ca: Cal renovar el vostre donatiu de {amount} anuals a {username} abans de {date}.
cs: Váš příspěvek ve výši {amount} ročně pro {username} je třeba obnovit do {date}.
da: Din donation på {amount} årligt til {username} skal fornyes inden {date}.
de: Ihre Spende über {amount} pro Jahr an {username} muss vor dem {date} erneuert werden.
el: Η δωρεάς σας των {amount} ανά χρόνο στον/ην {username} πρέπει να ανανεωθεί πριν τις {date}.
eo: Via donaco de {amount} jare al {username} devas esti renovigita antaŭ {date}.
fi: Vuosittainen {amount} lahjoituksesi käyttäjälle {username} tulee uusia ennen {date}.
fr: Votre don de {amount} par an à {username} doit être renouvelé avant le {date}.
id: Donasi Anda sejumlah {amount} setiap tahun ke {username} perlu diperbarui sebelum tanggal {date}.
it: La tua donazione di {amount} all'anno a {username} deve essere rinnovata prima del {date}.
ms: Derma anda sebanyak {amount} setahun kepada {username} perlu diperbaharui sebelum {date}.
nb: Din betaling av {amount} per år til {username} må fornyes før {date}.
nl: Uw donatie van {amount} per jaar aan {username} moet voor {date} worden verlengd.
pl: Twoja darowizna w wysokości {amount} rocznie na rzecz {username} musi zostać odnowiona przed {date}.
pt: O seu donativo de {amount} por ano para {username} necessita de ser renovado antes de {date}.
ro: Donația ta în valoare de {amount} pe an către {username} trebuie înnoită înainte de {date}.
ru: Ваше пожертвование {amount} в год для {username} необходимо продлить до {date}.
sk: Váš príspevok v hodnote {amount} za rok pre {username} je potrebné obnoviť do {date}.
tr: {username} için yıllık {amount} tutarında bağışınızın {date} tarihinden önce yenilenmesi gerekiyor.
uk: Ваш внесок {amount} на рік для {username} необхідно поновити до {date}.

source: You have {n} donation up for renewal:
ca: Tens {n} donatiu actiu per renovar:
cs: Máte {n} příspěvek k obnovení:
da: Du har {n} donation der skal fornyes:
de: {n} Spende wartet auf ihre Verlängerung:
el: Έχετε {n} δωρεά για ανανέωση:
eo: Vi havas {n} donacon por renovigo:
fi: Sinulla on {n} uusittava lahjoitus:
fr: Vous avez {n} don à renouveler :
id: Anda memiliki {n} donasi untuk diperbarui:
it: Hai {n} donazione da rinnovare:
ms: Anda mempunyai {n} derma untuk diperbaharui:
nb: Du har {n} donasjon til fornyelse:
nl: U heeft {n} donatie voor verlenging:
pl: Masz {n} darowiznę do przedłużenia:
pt: Tem {n} donativo para ser renovado:
ru: У вас есть {n} пожертвование на продление:
sk: Máte {n} príspevok na obnovenie:
tr: Yenilenecek {n} bağışınız var:
uk: {n} ваш внесок очікує поновлення:

source: If you wish to modify or stop a donation, click on the following link: {link_start}manage my donations{link_end}.
ca: Si voleu modificar o aturar un donatiu, feu clic en l'enllaç següent: {link_start}Gestió dels meus donatius{link_end}.
cs: Pokud si přejete upravit nebo ukončit přispívání, klikněte na následující odkaz: {link_start}spravovat moje příspěvky{link_end}.
da: Hvis du ønsker at ændre eller stoppe en donation, skal du klikke på følgende link: {link_start}administrer mine donationer{link_end}.
de: Wenn Sie eine Spende ändern oder beenden wollen, klicken Sie bitte auf folgenden Link: {link_start}Spenden verwalten{link_end}.
el: Εάν επιθυμείτε να τροποποιήσετε ή να σταματήσετε μια δωρεά, κάντε κλικ στον ακόλουθο σύνδεσμο: {link_start}διαχείριση των δωρεών μου{link_end}.
eo: Se vi deziras ŝanĝi aŭ ĉesi donacon, klaku la sekvan ligilon: {link_start}administri miajn donacojn{link_end}.
fi: Jos haluat muuttaa tai keskeyttää lahjoituksen, klikkaa tätä linkkiä: {link_start}hallinnoi lahjoituksiani{link_end}.
fr: Si vous souhaitez modifier ou arrêter un don, cliquez sur le lien suivant : {link_start}gérer mes dons{link_end}.
id: Jika Anda ingin mengubah atau menghentikan donasi, klik tautan berikut ini: {link_start}kelola donasi saya{link_end}.
it: Se desideri modificare o fermare una donazione, fai clic sul seguente collegamento: {link_start}gestisci le mie donazioni{link_end}.
ja: 寄付内容を変更したり中止するときは、次のリンク{link_start}寄付を更新する{link_end}をクリックして下さい。
ms: Jika anda ingin mengubah atau menghentikan derma, klik pada pautan berikut: {link_start}urus derma saya{link_end}.
nb: Hvis du ønsker å endre eller stoppe en donasjon, klikk på følgende lenke: {link_start}Administrer dine donasjoner{link_end}.
nl: Als u een donatie wilt wijzigen of stoppen, klik dan op de volgende link: {link_start}beheer mijn donaties{link_end}.
pt: Se desejar alterar ou parar um donativo, clique na hiperligação seguinte: {link_start}gerir as minhas doações{link_end}.
ro: Dacă dorești să modifici sau să închei o donație, apasă pe link-ul următor {link_start} donațiile mele {link_end}.
ru: Если вы хотите изменить или отменить пожертвование, нажмите на следующую ссылку: {link_start}управлять моими пожертвованиями{link_end}.
sk: Pokiaľ si prajete upraviť alebo ukončiť prispievanie, kliknite na nasledovný odkaz: {link_start}spravovať moje príspevky{link_end}.
tr: Bir bağışı değiştirmek veya durdurmak isterseniz, şu bağlantıya tıklayın: {link_start}bağışlarımı yönet{link_end}.
uk: Якщо ви хочете змінити або зупинити допомогу, натисніть на це посилання: {link_start}керувати моїми внесками{link_end}.

source: Your email address is temporarily blacklisted
ca: La vostra adreça electrònica és en la llista negra temporalment
cs: Vaše emailová adresa je dočasně na blacklistu
da: Din e-mailadresse er midlertidigt blacklisted
de: Ihre E-Mail-Adresse wurde temporär auf die Sperrliste gesetzt
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου σας είναι προσωρινά στη μαύρη λίστα
eo: Via retpoŝtadreso estas portempe sur nigra listo
es: Tu dirección de correo está temporalmente en la lista negra
fi: Sähköpostiosoitteesi on väliaikaisesti torjuntalistalla
fr: Votre adresse électronique est temporairement mise sur liste noire
id: Alamat surel Anda diblokir untuk sementara waktu
it: Il tuo indirizzo e-mail è temporaneamente sulla lista nera
ja: お使いのメールアドレスは、一時的にブラックリストに登録されています
ms: Alamat e-mel anda disenaraihitamkan buat sementara waktu
nb: Din e-postadresse er midlertidig svartelistet
nl: Uw emailadres staat tijdelijk op de blokkeerlijst
pl: Twój adres e-mail jest tymczasowo na czarnej liście
pt: O seu endereço de e-mail está temporariamente na lista negra
ru: Ваш адрес электронной почты был временно добавлен в черный список
sk: Vaša emailová adresa je dočasne na blackliste
sv: Din e-postadress är temporärt svartlistad
tr: E-mail adresiniz geçici olarak kara listeye alındı
uk: Адресу вашої електронної пошти тимчасово заблоковано
