Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: and what we cannot import:
ca: i el que no podem importar:
cs: a co nemůžeme importovat:
da: og det vi ikke kan importere:
de: und was wir nicht importieren können:
el: και τι δεν μπορούμε να εισάγουμε:
eo: kaj jen tio, kion ni ne povas enporti:
es: y lo que no podemos importar:
fi: näitä emme voi tuoda:
fr: et voici ce que nous ne pouvons pas importer :
id: dan apa yang tidak dapat kami impor:
it: e cosa non possiamo importare:
ja: インポートできないもの：
ms: dan apa yang kami tidak boleh import:
nb: og hva som ikke kan importeres:
nl: en wat we niet kunnen importeren:
pl: i czego nie możemy zaimportować:
pt: e o que não podemos importar:
ro: și ce nu putem importa:
ru: и то, что мы не можем импортировать:
sk: a nedokážeme importovať:
sv: och vad vi inte kan importera:
tr: ve içe aktaramadıklarımız:
uk: та те, чого ми не можемо імпортувати:

source: any saved credit card number
ca: qualsevol número de targeta de crèdit desat
cs: jakákoliv uložená čísla kreditních karet
da: gemte kreditkort-numre
de: jede gespeicherte Kreditkartennummer
el: τυχών αποθηκευμένος αριθμός πιστωτικής κάρτας
eo: konservitaj numeroj de kreditkartoj
es: cualquier número de tarjeta de crédito guardado
fi: mitään tallennettuja luottokortin numeroita
fr: les numéros de carte de crédit précédemment enregistrés
id: semua nomor kartu kredit yang disimpan
it: qualsiasi numero di carta di credito salvato
ja: すべての保存されたクレジットカード番号
ms: sebarang nombor kad kredit yang disimpan
nb: ethvert lagret kredittkortnummer
nl: elk opgeslagen creditcardnummer
pl: zapisanych numerów kart kredytowych
pt: qualquer cartão de crédito salvo
ro: orice card de credit salvat
ru: любые сохранённые номера кредитных карт
sk: akékoľvek uložené čísla kreditných kariet
sv: sparat kreditkortsnummer
tr: kayıtlı herhangi bir kredi kartı numarası
uk: будь які збережені номери кредитних карт

source: any money currently in the account
ca: els diners que actualment són al compte
cs: jakékoliv peníze uložen na účtě
da: penge der står på kontoen
de: jegliches Geld, das sich derzeit auf dem Konto befindet
el: τυχόν χρήματα που βρίσκονται στον λογαριασμό
eo: la mono, kiu nun estas en la konto
es: cualquier dinero actualmente en la cuenta
fi: mitään tilillä olevaa rahaa
fr: l'argent actuellement présent dans le compte
id: uang apa pun yang saat ini ada di akun
it: qualsiasi somma di denaro attualmente presente nel tuo conto
ja: アカウント内にある現在のすべてのお金
ms: sebarang wang yang ada dalam akaun
nb: penger som måtte befinne seg på kontoen
nl: geld dat momenteel op het account staat
pl: pieniędzy obecnych na koncie
pt: qualquer fundo na conta
ro: orice bani aveți în cont
ru: любые деньги на счету
sk: akékoľvek peniaze uložené na účte
sv: pengar i kontot
tr: şu anda hesapta bulunan herhangi bir para
uk: будь-які гроші на рахунку

source: the account's history (ledger, etc.)
ca: l'historial del compte (llibre de comptabilitat, etc.)
cs: historie účtu (účetnictví, atd.)
da: konto historie (regnskab, etc.)
de: die Historie des Kontos (Bestandsbuch, etc.)
el: το ιστορικό αυτού του λογαριασμού (λογιστικά βιβλία, κτλ.)
eo: la historio de la konto (kontoregistro, ktp.)
es: el historial de la cuenta (libro de contabilidad, etc.)
fi: tilin tapahtumahistoriaa (reskontra jne.)
fr: l'historique du compte (registre, etc.)
id: riwayat akun (buku kas, dll.)
it: la cronologia del tuo conto (il libro contabile, ecc.)
ja: アカウントの履歴（元帳など）
ms: sejarah akaun (lejar, dll.)
nb: kontoens historikk (bokføring o.l.)
nl: de account geschiedenis (grootboek, enz.)
pl: historia konta (księga itp.)
pt: o histórico da conta (registros, ...)
ro: istoricul contului (registrul contabil, etc)
ru: история учётной записи (бухгалтерская книга и т.д.)
sk: história účtu (účtovníctvo, atď.)
sv: kontots historik (huvudbok, etc.)
tr: hesabın geçmişi (hesap defteri vs.)
uk: історія рахунку (облікова книга, тощо)

source: Please input an email address (your {platform} account doesn't have a primary one):
ca: Introduïu una adreça de correu electrònic (el vostre compte de {platform} no en té cap de primària):
cs: Zadejte prosím e-mailovou adresu (váš účet {platform} nemá hlavní adresu):
da: Indsæt venligst en e-mail-adresse (din {platform}-konto har ikke en primær mail-konto):
de: Bitte geben Sie eine E-Mail-Adresse an (Ihr {platform} Account hat keine primäre E-Mail-Adresse):
el: Εισαγάγετε μια διεύθυνση ηλεκτρονικού ταχυδρομείου (ο λογαριασμός σας {platform} δεν έχει πρωτεύουσα διεύθυνση):
eo: Enigu retpoŝtadreson (via konto de {platform} ne havas ĉefan):
es: Por favor, introduce una dirección de correo electrónico (tu cuenta de {platform} no tiene una primaria):
fi: Syötä sähköpostiosoitteesi (tunnuksesi {platform}-palvelussa ei sisällä pääasiallista sähköpostiosoitetta):
fr: Veuillez entrer une adresse électronique (votre compte {platform} n'a pas d'adresse principale) :
id: Harap masukkan alamat surel (akun {platform} Anda tidak memiliki surel utama):
it: Per favore, inserisci un indirizzo e-mail (il tuo conto {platform} non ne ha ancora uno primario):
ja: メールアドレスを入力してください（お使いの {platform} アカウントにはメインのメールアドレスがありません）：
ms: Sila masukkan alamat e-mel (akaun {platform} anda masih belum ada e-mel utama):
nb: Oppgi en e-postadresse (din {platform}-konto har ikke en primær e-postadresse):
nl: Vul uw emailadres in (uw {platform}-account heeft geen primair emailadres):
pl: Prosimy o wprowadzenie adresu e-mail (Twoje konto w serwisie {platform} nie ma ustawionego głównego adresu e-mail):
pt: Digite um e-mail (a sua conta {platform} não tem um e-mail principal):
ro: Introduceți o adresă de e-mail (contul de pe {platform} nu are o adresă primară):
ru: Введите адрес электронной почты (у вашего аккаунта на {platform} нет основного адреса):
sk: Prosím vyplnte emailovú adresu (Váš {platform} účet nemá zvolenú primárnu):
sv: Var god ange en e-postadress (ditt {platform} konto har inte en primär e-postadress):
tr: Lütfen bir e-posta adresi girin ({platform} hesabında birincil bir adres yok):
uk: Введіть адресу електронної пошти (у вашого облікового запису {platform} немає основної адреси):

source: Does this existing account belong to you?
ca: Aquest compte us pertany realment?
cs: Patří vám tento existující účet?
da: Tilhører denne eksisterende konto dig?
de: Gehört dieses Konto zu Ihnen?
el: Σας ανήκει αυτός ο υπάρχων λογαριασμός;
eo: Ĉu tiu ekzistanta konto apartenas al vi?
es: ¿Te pertenece esta cuenta existente?
fi: Kuuluuko tämä olemassaoleva tili sinulle?
fr: Ce compte vous appartient-il ?
id: Apakah akun ini milik Anda?
it: Questo conto esistente ti appartiene?
ja: この存在するアカウントはあなたのものですか？
ms: Adakah akaun sedia ada ini kepunyaan anda?
nb: Tilhører denne eksisterende kontoen deg?
nl: Is dit bestaande account van jou?
pl: Czy to istniejące konto należy do Ciebie?
pt: A conta existente é sua?
ro: Vă aparține acest cont existent?
ru: Этот существующий аккаунт принадлежит вам?
sk: Patrí vám tento existujúci účet?
sv: Tillhör detta existerande konto dig?
tr: Var olan bu hesap size mi ait?
uk: Цей обліковий запис, що вже існує, належить вам?

source: If this address belongs to you please log in before continuing:
es: Si esta dirección te pertenece, inicia sesión antes de continuar:
fr: Si cette adresse vous appartient, merci de vous connecter avant de continuer :
pl: Jeżeli ten adres należy do Ciebie, zaloguj się zanim kontynuujesz:
pt: Se este e-mail é seu, entre antes de continuar:
ro: Dacă această adresă vă aparține autentificați-vă înainte de a continua:
sv: Om denna adress tillhör dig, logga in innan du fortsätter:
uk: Якщо ця адреса належить вам, то увійдіть в систему для продовження:

source: Otherwise please input an email address which does belong to you:
ca: Altrament, introduïu una adreça de correu electrònic que us pertanyi:
cs: V opačném případě zadejte e-mailovou adresu, která vám skutečně patří:
da: Ellers indtast en e-mail-adresse, som tilhører dig:
de: Andernfalls geben Sie bitte eine E-Mail-Adresse ein, die Ihnen gehört:
el: Αλλιώς παρακαλώ εισάγετε μία διεύθυνση ηλεκτρονικού ταχυδρομείου που σας ανήκει:
eo: Aliokaze, enigu retpoŝtadreson, kiu apartenas al vi:
es: De lo contrario, introduce una cuenta de correo que te pertenezca:
fi: Muussa tapauksessa syötä sähköpostiosoite, joka kuuluu sinulle:
fr: Sinon veuillez fournir une adresse électronique qui vous appartient :
id: Jika tidak, silakan masukkan alamat surel yang memang milik Anda:
it: Altrimenti inserisci un indirizzo e-mail che ti appartiene:
ja: そうでない場合、あなたが所有するメールアドレスを入力してください：
ms: Jika tidak sila masukkan alamat e-mel kepunyaan anda:
nb: Eller, skriv inn en e-postadresse som faktisk tilhører deg:
nl: Vul anders een emailadres in dat van u is:
pl: Jeżeli nie, wprowadź adres e-mail, który do Ciebie należy:
pt: Caso contrário, digite seu e-mail:
ro: Altfel introduceți o adresă de email care vă aparține:
ru: В противном случае введите адрес электронной почты, который точно принадлежит вам:
sk: Ak nie vyplnte emailovú adresu, ktorá vám patri:
sv: Ange annars en e-postadress som tillhör dig:
tr: Değilse lütfen size ait olan bir e-posta adresi girin:
uk: В іншому випадку введіть адресу електронної пошти, яка дійсно належить вам:

source: The data import from {platform} has been successfully completed.
ca: La importació de dades de {platform} ha finalitzat correctament.
cs: Import dat z {platform} byl úspěšně dokončen.
da: Dataimporten fra {platform} er blevet gennemført med succes.
de: Der Datenimport von {platform} wurde erfolgreich abgeschlossen.
el: Η εισαγωγή δεδομένων από το {platform} ολοκληρώθηκε με επιτυχία.
eo: La enportado de datumoj el {platform} finiĝis sukcese.
es: La importación de datos de {platform} ha sido completada exitosamente.
fi: Tietojen syöttäminen {platform}-palvelusta onnistui.
fr: L'importation des données depuis {platform} s'est terminée avec succès.
id: Impor data dari {platform} telah berhasil diselesaikan.
it: L'importazione dei dati da {platform} è stata completata con successo.
ja: {platform} からのデータのインポートが完了しました。
ms: Import data dari {platform} telah berjaya dilengkapkan.
nl: Het importeren van de gegevens van {platform} succesvol is afgerond.
pl: Pomyślnie ukończono importowanie danych z {platform}.
pt: A importação de dados de {platform} foi concluída com sucesso.
ro: Importul datelor din {platform} a fost completat cu succes.
ru: Импорт данных из {platform} успешно завершён.
sk: Import dát z {platform} bol úspešne dokončený.
sv: Dataimporten från {platform} har genomförts utan problem.
tr: {platform} üzerinden verileri içe aktarma işlemi başarıyla tamamlandı.
uk: Імпорт даних з {platform} успішно завершено.

source: Your username "{0}" was the same as your team's name, so it was attributed to the team instead of your personal account.
ca: El nom d'usuari «{0}» és el mateix que el nom de l'equip, i per això es va atribuir a l'equip en comptes del vostre compte personal.
cs: Vaše uživatelské jméno "{0}" bylo stejné jako jméno vašeho týmu, takže bylo přiřazeno týmu místo vašemu osobnímu účtu.
da: Dit brugernavn "{0}" var det samme som dit teams navn, så det blev tilskrevet teamet i stedet for din personlige konto.
de: Ihr Benutzername „{0}“ war derselbe wie der Name Ihres Teams, so dass er dem Team statt Ihrem persönlichen Konto zugewiesen wurde.
el: Το όνομα χρήστη σας "{0}" ήταν το ίδιο με το όνομα της ομάδας σας, οπότε αποδόθηκε στην ομάδα αντί για τον προσωπικό σας λογαριασμό.
eo: Via uzantnomo "{0}" estis la sama kiel la nomo de via teamo, do ĝi estis atribuita al la teamo anstataŭ al via persona konto.
es: Tu nombre de usuario "{0}" era el mismo que el de tu cuenta de equipo, así que fue atribuido al equipo en vez de a tu cuenta personal.
fi: Tunnuksesi ”{0}” oli sama kuin ryhmäsi nimi, joten tunnustus osoitettiin ryhmälle henkilökohtaisen tilisi sijaan.
fr: Votre nom d'utilisateur "{0}" était le même que celui de votre équipe, il a donc été attribué à l'équipe plutôt qu'à votre compte personnel.
id: Nama pengguna Anda "{0}" sama dengan nama tim Anda, jadi itu dikaitkan dengan tim, bukan akun pribadi Anda.
it: Il tuo nome utente “{0}” è lo stesso della tua squadra, è stato quindi attribuito alla squadra invece che al tuo conto personale.
ja: あなたのユーザー名"{0}"はあなたのチーム名と同じものなので、ご自身の個人的なアカウントの代わりにそのチームに帰属します。
ms: Nama pengguna "{0}" sama dengan nama kumpulan anda, jadi ia dikaitkan kepada kumpulan dan bukannya akaun peribadi anda.
nl: Uw gebruikersnaam "{0}" was hetzelfde als de naam van uw team, dus het werd toegeschreven aan het team in plaats van uw persoonlijke account.
pl: Twoja nazwa użytkownika "{0}" jest taka, jak nazwa zespołu, więc została ona przypisana zespołowi, zamiast Twojemu kontu.
pt: O seu nome de utilizador "{0}" era o mesmo da sua equipa, por isso foi dado a equipa ao invés da sua conta pessoal.
ro: Numele de utilizator „{0}” a fost același ca numele echipei, așa că a fost atribuit echipei în loc de contul dumneavoastră personal.
ru: Ваше имя пользователя "{0}" совпадает с названием вашей команды, поэтому оно было отнесено к команде вместо личного аккаунта.
sk: Vaše uživateľské meno "{0}" bolo také isté ako meno tímu, takže bolo priradené vášmu tímu namiesto vášho osobného profilu.
sv: Ditt användarnamn "{0}" var samma som ditt gruppnamn, så det blev attribuerat till gruppen istället för ditt personliga konto.
tr: "{0}" kullanıcı adınız takımınızın adıyla aynıydı, bu nedenle kişisel hesabınız yerine takıma atandı.
uk: Ваше ім'я користувача "{0}" збігається з назвою вашої команди, тому його буде віднесено до команди, замість особистого облікового запису.

source: {n} profile statement was imported.
ca: S'ha importat {n} presentació de perfil.
cs: Byl importován {n} výpis profilu.
da: {n} profil-erklæring blev importeret.
de: {n} Profilauszug wurde importiert.
el: Εισήχθη δήλωση προφίλ {n}.
eo: {n} profila sinprezento estis enportita.
es: Se ha importado {n} presentación de perfil.
fi: {n} profiilinkuvaus tuotu.
fr: {n} message de présentation a été importé.
id: {n} pernyataan profil telah diimpor.
it: È stata importata {n} dichiarazione del profilo.
ja: {n} 件のプロフィールの声明をインポートしました。
ms: {n} kenyataan profil telah diimport.
nb: {n} profilerklæring ble importert.
nl: {n} profiel verklaring werd geïmporteerd.
pl: Zaimportowano {n} oświadczenie użytkownika.
pt: Foi importada {n} apresentação de perfil.
ro: {n} declarație de profil a fost importată.
ru: Была импортирована {n} запись о профиле.
sk: Bolo importované {n} profilové vyhlásenie.
sv: {n} profilrapport blev importerad.
tr: {n} profil açıklaması içe aktarıldı.
uk: Імпортовано {n} запис про профіль.

source: The import failed, sorry. The error has been recorded, we'll fix it as soon as possible. Identifier: {0}.
ca: La importació ha fallat. L'error ha quedat enregistrat. Ho corregirem tan aviat com sigui possible. Identificador: {0}.
cs: Import se nezdařil, omlouváme se. Chyba byla zaznamenána, co nejdříve ji opravíme. Identifikátor: {0}.
da: Importen mislykkedes desværre. Fejlen er blevet registreret, vi løser det så hurtigt som muligt. ID: {0}.
de: Der Import ist gescheitert. Der Fehler wurde aufgezeichnet und wird so bald wie möglich korrigiert. ID: {0}.
el: Η εισαγωγή απέτυχε, συγνώμη. Το σφάλμα καταγράφηκε, θα το διορθώσουμε το συντομότερο δυνατό. Αναγνωριστικό: {0}.
eo: La enportado malsukcesis, pardonon. La eraro estis registrita, ni solvos ĝin kiel eble plej frue. Identigilo: {0}.
es: La importación ha fallado, lo sentimos. El error ha sido registrado, lo arreglaremos tan pronto como podamos. Identificador: {0}.
fi: Tiedonsiirto valitettavasti epäonnistui. Virhe on tallennettu, ja korjaamme sen kun ehdimme. Tunniste: {0}.
fr: Désolé, l'import a échoué. L'erreur a été enregistrée, nous allons la corriger dès que possible (identifiant : {0}).
id: Maaf, impor gagal. Kesalahan telah dicatat, kami akan memperbaikinya sesegera mungkin. Pengenal: {0}.
it: L'importazione non è riuscita, ci dispiace. L'errore è stato registrato, provvederemo a risolverlo il prima possibile. Codice identificativo: {0}.
ja: 申し訳ありませんが、インポートに失敗しました。エラーが記録されました。できる限り速やかに修正いたします。識別子：{0}。
ms: Harap maaf, import telah gagal. Ralat telah direkodkan, kami akan baiki ia dengan segera. Pengenal pasti: {0}.
nl: Het importeren is mislukt, sorry. De fout is geregistreerd, we lossen het zo snel mogelijk. ID: {0}.
pl: Przykro nam, ale import nie powiódł się. Błąd został zapisany i usuniemy go tak szybko, jak to tylko możliwe. Identyfikator: {0}.
pt: Falha ao importar. Erro registrado, corrigiremos assim que possível. Identificador: {0}.
ro: Importul a eșuat, ne pare rău. Eroarea a fost înregistrată, o vom repara cât de repede posibil. Identificator: {0}.
ru: Сбой импорта, простите. Ошибка сохранена, и мы исправим ее как можно скорее. Идентификатор: {0}.
sk: Import zlyhal, ospravedlňujeme sa. Error bol uschovaný a budeme sa snažiť problém vyriešiť čo najskôr. Identifikátor: {0}.
sv: Importen misslyckades dessvärre. Felet har blivit registrerat, vi fixar det så snart som möjligt. ID: {0}.
tr: İçe aktarma başarısız oldu, üzgünüz. Hata kaydedildi, mümkün olan en kısa sürede düzelteceğiz. Tanımlayıcı: {0}.
uk: Збій імпорту, перепрошуємо. Помилку збережено та ми виправимо її якомога швидше. Ідентифікатор: {0}.

source: {n} elsewhere account was imported:
ca: S'ha importat {n} compte d'un altre lloc:
cs: {n} jinde byl importován účet:
da: {n} anden konto blev importeret:
de: {n} anderes Konto wurde importiert:
el: {n} αλλού εισήχθη λογαριασμός:
eo: {n} aliloka konto estis enportita:
es: {n} cuenta en otro lugar fue importada:
fi: {n} tili muualta tuotu:
fr: {n} autre compte a été importé :
id: {n} akun di tempat lain telah diimpor:
it: {n} profilo di altro tipo è stato importato:
ja: {n} のその他のアカウントがインポートされました：
ms: {n} akaun lain telah diimport:
nl: {n} ander account werd geïmporteerd:
pl: Zaimportowano {n} inne konto:
pt: Foi importada {n} conta de outro lugar:
ro: {n} cont din altă parte a fost importat:
ru: Был импортирован {n} другой аккаунт:
sk: Bol importovaný {n} účet:
sv: {n} annat konto blev importerat:
tr: {n} başka yerdeki hesap içe aktarıldı:
uk: Імпортовано {n} інший обліковий запис:

source: The {elsewhere_platform} account "{account_name}" has been linked to your Liberapay profile.
ca: El compte «{account_name}» de {elsewhere_platform} s'ha enllaçat amb el vostre perfil de Liberapay.
cs: Účet {elsewhere_platform} "{account_name}" byl propojen s vaším profilem Liberapay.
da: {elsewhere_platform} kontoen "{account_name}" er blevet linket til din Liberapay profil.
de: Das {elsewhere_platform} Konto „{account_name}“ wurde mit Ihrem Liberapay-Profil verknüpft.
el: Ο λογαριασμός {elsewhere_platform} "{account_name}" έχει συνδεθεί με το προφίλ σας στη Liberapay.
eo: La konto de {elsewhere_platform} "{account_name}" estis ligita al via Liberapay-profilo.
es: La cuenta de {elsewhere_platform} "{account_name}" ha sido enlazada a tu perfil de Liberapay.
fi: Tunnus ”{account_name}” {elsewhere_platform}-palvelusta on kytketty Liberapay-profiiliisi.
fr: Le compte {elsewhere_platform} "{account_name}" a été connecté à votre profil Liberapay.
id: Akun {elsewhere_platform} "{account_name}" telah ditautkan ke profil Liberapay Anda.
it: Il profilo {elsewhere_platform} “{account_name}” è stato collegato al tuo profilo Liberapay.
ja: {elsewhere_platform} アカウント "{account_name}" は Liberapay のプロフィールにリンクされました。
ms: Akaun {elsewhere_platform} "{account_name}" telah dikaitkan dengan profil Liberapay anda.
nb: {elsewhere_platform}-kontoen "{account_name}" har blitt tilnyttet din Liberapay-profil.
nl: Het {elsewhere_platform}-account "{account_name}" is gekoppeld aan uw Liberapay-profiel.
pl: Konto {elsewhere_platform} "{account_name}" zostało powiązane z Twoim kontem Liberapay.
pt: A conta "{account_name}" em {elsewhere_platform} foi vinculada ao seu perfil Liberapay.
ro: Contul de {elsewhere_platform} cu numele „{account_name}” a fost conectat la profilul dumneavoastră Liberapay.
ru: Аккаунт {elsewhere_platform} "{account_name}" связан с вашим профилем Liberapay.
sk: Účet {elsewhere_platform} s menom "{account_name}" bol pripojený k vášmu Liberapay profilu.
sv: {elsewhere_platform} kontot "{account_name}" har länkats till din Liberapay profil.
tr: "{account_name}" {elsewhere_platform} hesabı Liberapay profilinize bağlandı.
uk: Обліковий запис {elsewhere_platform} "{account_name}" пов'язаний з вашим профілем Liberapay.

source: The {elsewhere_platform} account "{account_name}" was already linked to your Liberapay profile.
ca: El compte «{account_name}» de {elsewhere_platform} ja estava enllaçada al vostre perfil de Liberapay.
cs: Účet {elsewhere_platform} "{account_name}" již byl propojen s vaším profilem Liberapay.
da: {elsewhere_platform} kontoen "{account_name}" var allerede linket til din Liberapay profil.
de: Das {elsewhere_platform} Konto „{account_name}“ war bereits mit Ihrem Liberapay Profil verknüpft.
el: Ο λογαριασμός {elsewhere_platform} "{account_name}" ήταν ήδη συνδεδεμένος με το προφίλ σας στη Liberapay.
eo: La konto de {elsewhere_platform} "{account_name}" jam estis ligita al via Liberapay-profilo.
es: La cuenta de {elsewhere_platform} "{account_name}" ya ha sido enlazada a tu perfil de Liberapay.
fi: Tunnus ”{account_name}” {elsewhere_platform}-palvelusta oli jo kytketty Liberapay-profiiliisi.
fr: Le compte {elsewhere_platform} "{account_name}" était déjà connecté à votre profil Liberapay.
id: Akun {elsewhere_platform} "{account_name}" telah ditautkan ke profil Liberapay Anda.
it: Il profilo {elsewhere_platform} “{account_name}” è già connesso al tuo profilo Liberapay.
ja: {elsewhere_platform} アカウント "{account_name}" はすでに Liberapay のプロフィールにリンクされています。
ms: Akaun {elsewhere_platform} "{account_name}" telah pun dikaitkan dengan profil Liberapay anda.
nl: Het {elsewhere_platform}-account "{account_name}" was al gekoppeld aan uw Liberapay-profiel.
pl: Konto {elsewhere_platform} "{account_name}" było już połączone z Twoim kontem Liberapay.
pt: A conta "{account_name}" em {elsewhere_platform} já estava vinculada ao seu perfil Liberapay.
ro: Contul de {elsewhere_platform} cu numele „{account_name}” era deja conectat la profilul dumneavoastră Liberapay.
ru: Аккаунт {elsewhere_platform} "{account_name}" уже связан с вашим профилем Liberapay.
sk: Účet {elsewhere_platform} s menom "{account_name}" už bol pripojený k vášmu Liberapay profilu.
sv: {elsewhere_platform} kontot "{account_name}" var redan länkad till din Liberapay profil.
tr: "{account_name}" {elsewhere_platform} hesabı zaten Liberapay profilinize bağlandı.
uk: Обліковий запис {elsewhere_platform} "{account_name}" вже пов'язано з вашим обліковим записом Liberapay.
