Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: {bold}Total:{bold_end} {0} per week ~ {1} per month ~ {2} per year.
ca: {bold}Total:{bold_end} {0} per setmana ~ {1} per mes ~ {2} per any.
cs: {bold}Celkem:{bold_end} {0} za týden ~ {1} za měsíc ~ {2} za rok.
da: {bold}Total:{bold_end}{0} pr. uge ~{1} per måned ~{2} pr. år.
de: {bold}Gesamt:{bold_end}{0} pro Woche ~ {1} pro Monat ~ {2} pro Jahr.
el: {bold}Σύνολο: {bold_end} {0} ανά εβδομάδα ~ {1} ανά μήνα ~ {2} ανά έτος.
eo: {bold}Sumo:{bold_end} {0} semajne ~ {1} monate ~ {2} jare.
es: {bold}Total:{bold_end} {0} por semana ~ {1} por mes ~ {2} por año.
fi: {bold}Yhteensä:{bold_end} {0} viikossa ~ {1} kuukaudessa ~ {2} vuodessa.
fr: {bold}Total :{bold_end} {0} par semaine ~ {1} par mois ~ {2} par année.
id: {bold} Total:{bold_end}{0} per minggu ~{1} per bulan ~{2} per tahun.
it: {bold}Totale:{bold_end}{0} alla settimana ~ {1} al mese ~ {2} all'anno.
ja: {bold}合計：{bold_end}1 週間あたり {0}〜1 か月あたり {1}〜1 年あたり {2}。
ms: {bold}Jumlah:{bold_end}{0} setiap minggu ~ {1} setiap bulan ~ {2} setiap tahun.
nb: {bold}Total:{bold_end} {0} per uke ~ {1} per måned ~ {2} per år.
nl: {bold}Totaal:{bold_end} {0} per week ~ {1} per maand ~ {2} per jaar.
pl: {bold}Łącznie:{bold_end} {0} tygodniowo ~ {1} miesięcznie ~ {2} rocznie.
pt: {bold}Total:{bold_end} {0} por semana ~ {1} por mês ~ {2} por ano.
ro: {bold}Total:{bold_end} {0} pe săptămână ~ {1} pe lună ~ {2} pe an.
ru: {bold}Итого:{bold_end} {0} в неделю ~ {1} в месяц ~ {2} в год.
sk: {bold}Celkovo:{bold_end} {0} za týždeň ~ {1} za mesiac ~ {2} za rok.
sv: {bold}Totalt:{bold_end} {0} per vecka ~ {1} per månad ~ {2} per år.
tr: {bold}Toplam:{bold_end} haftalık {0} ~ aylık {1} ~ yıllık {2}.
uk: {bold}Разом:{bold_end} {0} на тиждень ~ {1} на місяць ~ {2} на рік.

source: You are currently not donating to anyone.
ca: Actualment, no feu donatius a ningú.
cs: V současné době nikomu nepřispíváte.
da: Du donerer ikke til nogen på nuværende tidspunkt.
de: Sie spenden derzeit für niemanden.
el: Προς το παρόν δεν κάνετε δωρεά σε κανέναν.
eo: Vi nun ne donas al iu ajn.
es: Actualmente no estás donando a nadie.
fi: Et tällä hetkellä lahjoita kenellekään.
fr: Vous ne faites actuellement aucun don à qui que ce soit.
id: Saat ini Anda tidak menyumbang kepada siapa pun.
it: Attualmente non stai più donando a nessuno.
ja: あなたは現在、誰にも寄付していません。
ms: Anda tidak menderma kepada sesiapa pada ketika ini.
nb: Du donerer for tiden ikke til noen.
nl: U doneert momenteel aan niemand.
pl: Obecnie nikomu nie przekazujesz darowizn.
pt: Sem doações no momento.
ru: Вы в настоящее время не жертвуете никому.
sk: Momentálne nikoho nepodporujete.
sv: Du donerar inte längre till någon.
tr: Şu anda kimseye bağış yapmıyorsunuz.
uk: Наразі ви нікому не допомагаєте.

source: Stopped donations
es: Donaciones detenidas
fr: Dons arrêtés
pl: Zatrzymane darowizny

source: Restart
ca: Reincia
cs: Začít znovu
da: Genstart
de: Neustart
el: Επανεκίνηση
eo: Restarti
es: Reiniciar
fi: Käynnistä uudelleen
fr: Redémarrer
id: Mengulang kembali
it: Riavvia
ja: 再開
ms: Mula semula
nb: Start på ny
nl: Opnieuw starten
pl: Uruchom ponownie
pt: Reiniciar
ru: Рестарт
sk: Začať znovu
sv: Starta om
tr: Yeniden başlat
uk: Перезапустити

source: Hide
ca: Amaga
cs: Skrýt
da: Skjul
de: Ausblenden
el: Απόκρυψη
eo: Kaŝi
es: Ocultar
fi: Piilota
fr: Cacher
id: Sembunyikan
it: Nascondi
ja: 隠す
ms: Sembunyi
nb: Skjul
nl: Verberg
pl: Ukryj
pt: Ocultar
ru: Спрятать
sk: Skryť
tr: Gizle
uk: Сховати

source: Started {timespan_ago_1}. Stopped {timespan_ago_2}.
ca: Va començar {timespan_ago_1}. S'ha aturat {timespan_ago_2}.
cs: Spuštěno {timespan_ago_1}. Zastaveno {timespan_ago_2}.
da: Begyndt {timespan_ago_1}. Stoppet {timespan_ago_2}.
de: Begonnen {timespan_ago_1}. Beendet {timespan_ago_2}.
el: Ξεκίνησε {timespan_ago_1}. Σταμάτησε {timespan_ago_2}.
eo: Ekis {timespan_ago_1}. Ĉesis {timespan_ago_2}.
es: Iniciado {timespan_ago_1}. Detenido {timespan_ago_2}.
fi: Alkoi {timespan_ago_1}. Loppui {timespan_ago_2}.
fr: Commencé {timespan_ago_1}. Arrêté {timespan_ago_2}.
id: Dimulai {timespan_ago_1}. Dihentikan {timespan_ago_2}.
it: Iniziato {timespan_ago_1}. Terminato {timespan_ago_2}.
ja: {timespan_ago_1} に開始しました。{timespan_ago_2} に停止しました。
ms: Dimulakan {timespan_ago_1}. Dihentikan {timespan_ago_2}.
nl: Gestart {timespan_ago_1}. Gestopt {timespan_ago_2}.
pl: Rozpoczęto {timespan_ago_1}. Zatrzymano {timespan_ago_2}.
pt: Iniciado {timespan_ago_1}. Parado {timespan_ago_2}.
ro: A început {timespan_ago_1}. S-a oprit {timespan_ago_2}.
ru: Старт {timespan_ago_1}. Остановлено {timespan_ago_2}.
sk: Začaté {timespan_ago_1}. Zrušené {timespan_ago_2}.
sv: Startade {timespan_ago_1}. Stoppades {timespan_ago_2}.
tr: {timespan_ago_1} başlatıldı. {timespan_ago_2} durduruldu.
uk: Розпочато {timespan_ago_1}. Зупинено {timespan_ago_2}.

source: This stopped donation still has {money_amount} paid in advance. That advance will be consumed every week until it reaches zero.
ca: Aquest donatiu aturat encara té {money_amount} pagats a l'avançada. Aquest avançament es gastarà cada setmana fins que arribi a zero.
cs: Tento zastavený příspěvek má stále ještě {money_amount} zaplacenou předem. Tato záloha se bude spotřebovávat každý týden, dokud nedosáhne nuly.
da: Denne stoppede donation har stadig {money_amount} betalt i forskud. Dette forskud forbruges hver uge, indtil det når nul.
de: Diese gestoppte Spende hat noch {money_amount} im Voraus bezahlt. Dieser Betrag wird jede Woche verbraucht, bis er null erreicht.
el: Αυτή η σταματημένη δωρεά εξακολουθεί να έχει {money_amount} πληρωμένη προκαταβολικά. Αυτή η προκαταβολή θα καταναλώνεται κάθε εβδομάδα μέχρι να μηδενιστεί.
eo: La ĉesita donaco ankoraŭ havas pagitan {money_amount} antaŭe. Tiu antaŭpago estis konsumita ĉiun semajnon ĝis ĝi atingas nulon.
es: Esta donación detenida aún tiene {money_amount} pagados de forma adelantada. Este adelanto se consumirá cada semana hasta que llegue a cero.
fi: Tälle pysäytetylle lahjoitukselle on yhä etukäteen maksettuna {money_amount}. Tätä summaa kulutetaan viikoittain, kunnes se kuluu loppuun.
fr: Ce don arrêté a encore {money_amount} payé d'avance. Cette avance sera consommée chaque semaine jusqu'à ce qu'elle atteigne zéro.
id: Donasi yang dihentikan ini masih memiliki uang sebesar {money_amount} yang dibayar di muka. Uang muka itu akan dikonsumsi setiap minggu hingga mencapai nol.
it: Questa donazione ha ancora {money_amount} pagati in anticipo. Questo anticipo sarà consumato ogni settimana finché non sarà esaurito.
ja: この停止された寄付は{money_amount}をすでに支払っています。支払いすぎた分は0になるまで毎週消費されます。
ms: Derma yang dihentikan ini masih mempunyai {money_amount} dibayar terlebih dahulu. Jumlah yang dibayar terlebih dahulu tersebut akan digunakan setiap minggu sehingga ia mencecah kosong.
nb: Den stoppede donasjonen har fremdeles {money_amount} betalt på forskudd. Forbruket vil brukes hver uke til det når null.
nl: Deze gestopte donatie heeft nog steeds {money_amount} vooruitbetaald. Dat voorschot wordt elke week verbruikt totdat het nul bereikt.
pl: Ta zatrzymana darowizna wciąż wpłaca {money_amount} z góry. Zaliczka ta będzie konsumowana co tydzień, aż osiągnie zero.
pt: Esta doação suspensa ainda tem {money_amount} que foi pago antecipadamente. Esse adiantamento será consumido todas as semanas até chegar a zero.
ru: За это остановленное пожертвование по-прежнему выплачивается {money_amount}. Этот аванс будет потребляться каждую неделю, пока не достигнет нуля.
sk: Zastavený príspevok má stále {money_amount} navyše. Tento zvyšok bude využívaný každý týždeň až kým nedosiahne nulu.
tr: Durdurulan bu bağış hala önceden ödenmiş {money_amount} tutarında avansa sahip. Bu avans sıfır olana kadar her hafta tüketilecek.
uk: Цей зупинений внесок сплачено заздалегідь на суму {money_amount}. Цей аванс витрачатиметься щотижня, поки не сягне нуля.

source: Cancelled pledges
ca: Compromisos cancel·lats
cs: Zrušené přísliby
da: Annuller donationstilbud
de: Abgebrochene Versprechungen
el: Ακυρωμένες υποσχέσεις
eo: Nuligitaj promesoj de donacoj
es: Promesas canceladas
fi: Perutut lupaukset
fr: Promesses de dons annulées
id: Pembatalan janji
it: Impegni a donare cancellati
ja: キャンセルされた誓約
ms: Perjanjian dibatalkan
nb: Avbrutte donasjonstilbud
nl: Geannuleerde toezeggingen
pl: Anulowane zobowiązania
pt: Compromissos cancelados
ru: Отменённые взносы
sk: Zrušené prísľuby
tr: İptal edilen vaatler
uk: Скасовані зобов'язання

source: You are not donating to {username}.
ca: No esteu fent cap donatiu a {username}.
cs: Nepřispíváte na {username}.
da: Du donerer ikke til {username}.
de: Sie spenden nicht an {username}.
el: Δεν κάνετε δωρεά στο {username}.
eo: Vi nun donacas al {username}.
es: No estás donando a {username}.
fi: Et lahjoita käyttäjälle {username}.
fr: Vous ne donnez pas à {username}.
id: Anda tidak berdonasi ke {username}.
it: Non stai attualmente donando denaro a {username}.
ja: あなたは {username} さんに寄付していません。
ms: Anda tidak menderma kepada {username}.
nb: Du donerer ikke til {username}.
nl: U doneert niet aan {username}.
pl: Nie przekazujesz darowizn dla {username}.
pt: Você não envia doações para {username}.
ro: Nu donați lui {username}.
ru: Вы не жертвуете средства {username}.
sk: Neprispievate používateľovi {username}.
sv: Du donerar inte till {username}.
tr: {username} için bağış yapmıyorsunuz.
uk: Ви не допомагаєте {username}.

source: Funding your donations
ca: Finançament dels donatius
cs: Financování vašich příspěvků
da: Financier dine donationer
de: Ihre Spenden finanzieren
el: Χρηματοδότηση των δωρεών σου
eo: Financi viajn donacojn
es: Financiando tus donaciones
fi: Lahjoitustesi rahoittaminen
fr: Financer vos dons
id: Mendanai donasi Anda
it: Finanziare le tue donazioni
ja: 寄付を募る
ms: Tambah dana untuk derma
nb: Finansiering av dine donasjoner
nl: Financiering van uw donaties
pl: Finansowanie darowizn
pt: Financiando suas doações
ro: Finanțarea donațiilor
ru: Финансирование ваших пожертвований
sk: Financovanie vašich príspevkov
sv: Finansiera dina donationer
tr: Bağışlarınızı finanse edin
uk: Сплата ваших внесків

source: We are able to group these donations into a single payment.
ca: Podem agrupar aquests donatius en un pagament únic.
cs: Tyto příspěvky můžeme seskupit do jedné platby.
da: Vi kan samle disse donationer i en enkelt betaling.
de: Wir können diese Spenden zu einer einzigen Transaktion gruppieren.
el: Μπορούμε να ομαδοποιήσουμε αυτές τις δωρεές σε μια ενιαία πληρωμή.
eo: Ni povas grupigi tiujn donacojn en unu nura pago.
es: Podemos agrupar estas donaciones en un solo pago.
fi: Voimme ryhmittää nämä lahjoitukset yhdeksi maksuksi.
fr: Nous sommes en mesure de grouper ces dons en un seul paiement.
id: Kami dapat menyatukan donasi-donasi berikut menjadi satu pembayaran.
it: Possiamo raggruppare queste donazioni in un unico pagamento.
ja: これらの寄付を一つの支払いにまとめることができます。
ms: Kami boleh mengumpulkan kesemua derma ini ke dalam pembayaran tunggal.
nb: Disse donasjonene kan slås sammen til en enkeltbetaling.
nl: Wij zijn in staat om deze donaties te groeperen in één betaling.
pl: Jesteśmy w stanie zgrupować te darowizny w jedną płatność.
pt: Podemos processar todas as suas doações como um único pagamento.
ro: Putem grupa aceste donații într-o singură plată.
ru: Мы можем объединить эти пожертвования в один платёж.
sk: Sme schopní zoskupiť tieto príspevky do jednej platby.
sv: Vi har möjlighet att gruppera dessa donationer till en enda betalning.
tr: Bu bağışları tek bir ödemede birleştirebiliyoruz.
uk: Ми можемо згрупувати ці внески в єдиний платіж.

source: Your donations to {recipients} are awaiting payment.
ca: Els donatius a {recipients} estan pendents de pagament.
cs: Vaše příspěvky pro {recipients} čekají na zaplacení.
da: Din donation til {recipients} venter betaling.
de: Die Zahlungen für Ihre Spenden an {recipients} stehen noch aus.
el: Οι δωρεές σας στο {recipients} αναμένουν πληρωμή.
eo: Viaj donacoj al {recipients} atendas pagon.
es: Tus donaciones a {recipients} están a la espera de pago.
fi: Lahjoituksesi (kohteet: {recipients}) odottavat maksua.
fr: Vos dons à {recipients} sont en attente de paiement.
id: Donasi Anda kepada {recipients} masih menunggu pembayaran.
it: Le tue donazioni verso {recipients} sono in attesa di pagamento.
ja: あなたの {recipients} さんへの寄付は支払い待機中です。
ms: Derma anda kepada {recipients} sedang menunggu pembayaran.
nb: Dine donasjoner til {recipients} er i påvente av betaling.
nl: Je donaties aan {recipients} wachten op betaling.
pl: Twoje darowizny dla {recipients} oczekują na płatność.
pt: Suas doações para {recipients} aguardam pagamento.
ru: Ваши пожертвования в пользу {recipients} ожидают оплаты.
sk: Vaše príspevky pre {recipients} očakávajú zaplatenie.
sv: Dina donationer till {recipients} väntar på betalning.
tr: {recipients} için bağışlarınız ödenmeyi bekliyor.
uk: Ваші внески для {recipients} очікують оплати.

source: For now this donation can only be renewed externally through PayPal.
ca: Ara per ara, aquest donatiu només es pot renovar externament via PayPal.
da: For øjeblikket kan denne donation kun fornyes eksternt via PayPal.
de: Im Moment kann diese Spende nur extern via PayPal erneuert werden.
el: Προς το παρόν αυτή η δωρεά μπορεί να ανανεωθεί μόνο εξωτερικά μέσω PayPal.
eo: Nun tiu donaco nur povas esti refarita ekstere per PayPal.
es: Por ahora esta donación sólo se puede renovar de forma externa a través de PayPal.
fr: À l'heure actuelle ce don ne peut être renouvelé qu'en externe via PayPal.
it: Al momento questa donazione può essere rinnovata esternamente solo attraverso PayPal.
ja: 今のところ、この寄付は PayPal による外部の更新のみが可能です。
nl: Voorlopig kan deze donatie alleen worden verlengd via PayPal.
pl: Na razie darowiznę można odnowić tylko zewnętrznie za pośrednictwem PayPal.
pt: Por enquanto a doação só pode ser renovada externamente pelo PayPal.
ro: Deocamdată această donație poate fi reînnoită numai extern prin intermediul PayPal.
sk: Tento príspevok môže byť obnovený jedine externe cez PayPal.
sv: För tillfället så kan denna donation endast förnyas externt via PayPal.
tr: Şimdilik bu bağış yalnızca PayPal aracılığıyla harici olarak yenilenebilir.
uk: Наразі цей внесок можна поновити лише зовні через PayPal.

source: Please choose a payment method:
ca: Seleccioneu un mètode de pagament:
cs: Vyberte si prosím způsob platby:
da: Vælg venligst en betalingsmetode:
de: Bitte wählen Sie eine Zahlungsmethode:
el: Παρακαλώ επιλέξτε μία μέθοδο πληρωμής:
eo: Bonvolu elekti pagmetodon:
es: Elige un método de pago:
fi: Valitse maksumenetelmä:
fr: Veuillez choisir une méthode de paiement :
id: Silakan pilih metode pembayaran:
it: Per favore, scegli un metodo di pagamento:
ja: 支払いの方法をお選びください：
ms: Sila pilih kaedah pembayaran:
nb: Velg en betalingsmetode:
nl: Kies a.u.b. een betaalmethode:
pl: Wybierz metodę płatności:
pt: Selecione uma forma de pagamento:
ro: Selectați o metodă de plată:
ru: Выберите способ оплаты:
sk: Prosím zvoľte platobnú metódu:
sv: Var god välj betalningsmetod:
tr: Lütfen bir ödeme yöntemi seçin:
uk: Будь ласка, виберіть спосіб оплати:

source: Card
ca: Targeta
cs: Karta
da: Kort
de: Karte
el: Κάρτα
eo: Karto
es: Tarjeta
fi: Kortti
fr: Carte
id: Kartu
it: Carta
ja: カード
ms: Kad
nb: Kort
nl: Kaart
pl: Karta
pt: Cartão
ru: Карта
sk: Karta
sv: Kort
tr: Kart
uk: Картка

source: Currently unavailable
ca: Actualment no disponible
cs: Momentálně nedostupné
da: Ikke tilgængelig i øjeblikket
de: Derzeit nicht verfügbar
el: Προς το παρόν μη διαθέσιμο
eo: Nuntempe maldisponebla
es: Actualmente no disponible
fi: Tällä hetkellä ei käytettävissä
fr: Actuellement indisponible
id: Saat ini tidak tersedia
it: Non disponibile al momento
ja: 現在、利用できません
ms: Belum ada ketika ini
nb: Ikke tilgjengelig nå
nl: Momenteel niet beschikbaar
pl: Obecnie niedostępna
pt: Indisponível no momento
ro: Indisponibil momentan
ru: Недоступно в данный момент
sk: Momentálne nedostupné
sv: För närvarande inte tillgänglig
tr: Şu anda kullanılamıyor
uk: Зараз недоступно

source: Pay by card
ca: Pagament amb targeta
cs: Zaplatit kartou
da: Betal med kort
de: Mit Karte zahlen
el: Πληρωμή μέσω κάρτας
eo: Pagi per karto
es: Pagar con tarjeta
fi: Maksa kortilla
fr: Payer par carte
id: Bayar dengan kartu
it: Paga tramite carta
ja: カードで支払う
ms: Bayar dengan kad
nb: Betal med kort
nl: Betalen met creditcard
pl: Zapłać za pomocą karty
pt: Pagamento por cartão
ru: Оплатить картой
sk: Zaplatiť kartou
tr: Kartla öde
uk: Оплатити карткою

source: Euro donations only
ca: Només donatius en euros
cs: Pouze příspěvky v eurech
da: Kun Euro donationer
de: Nur Spenden in Euro
el: Μόνο δωρεές σε ευρώ
eo: Nur eŭraj donacoj
es: Solo donaciones en euros
fi: Vain euromääräiset lahjoitukset
fr: Dons en euros uniquement
id: donasi hanya dengan Euro
it: Solo donazioni in euro
ja: ユーロによる寄付のみ
ms: Derma Euro sahaja
nb: Bare euro-donasjoner
nl: Alleen euro-donaties
pl: Tylko darowizny w euro
pt: Somente doações em Euros
ro: Numai donații în euro
ru: Пожертвования только в Евро
sk: Príspevky len v eurách
sv: Endast Euro donationer
tr: Yalnızca Euro bağışları
uk: Внески лише в євро

source: Euro bank accounts only
ca: Només comptes bancaris en euros
cs: Pouze bankovní účty v eurech
da: Kun Euro-bankkontoer
de: Nur Euro-Bankkonten
el: Μόνο τραπεζικοί λογαριασμοί σε ευρώ
eo: Nur eŭraj bankokontoj
es: Solo cuentas bancarias en euros
fi: Vain euromääräiset pankkitilit
fr: Comptes bancaires en euros uniquement
id: Hanya dengan rekening bank Euro
it: Solo conti bancari in euro
ja: ユーロ建ての銀行口座のみ
ms: Akaun bank Euro sahaja
nb: Kun bankkontoer i euro
nl: Alleen euro-bankrekeningen
pl: Tylko konta bankowe w euro
pt: Somente contas bancárias Euro
ro: Numai conturi bancare în Euro
ru: Только аккаунт в Euro bank
sk: Len bankovné účty vedené v eurách
sv: Endast Euro bankkonton
tr: Yalnızca Euro banka hesapları
uk: Лише банківські рахунки в євро

source: Pay by direct debit
ca: Pagament amb càrrec bancari
cs: Platba přímým výdajem
da: Betal med direkte debitering
de: Mit Lastschrift zahlen
el: Πληρώστε με άμεση χρέωση
eo: Pagi per rekta debeto
es: Pagar con pago domiciliado
fi: Maksa suoraveloituksella
fr: Payer par prélèvement bancaire
id: Bayar dengan debit langsung
it: Paga tramite addebito diretto
ja: 口座自動振替による支払い
ms: Bayar dengan debit terus
nb: Betal med direkte debitering
nl: Betaal via automatische incasso
pl: Zapłać za pomocą polecenia zapłaty
pt: Pagamento por cartão de débito
ru: Оплата прямым дебетом
sk: Zaplatiť debetnou kartou
tr: Otomatik ödeme ile öde
uk: Сплатити прямим платежем

source: Doesn't support the {currency}
ca: No accepta la divisa {currency}
cs: Nepodporuje měnu {currency}
da: Understøtter ikke {currency}
de: Erlaubt keine {currency}
el: Δεν υποστηρίζει το/η {currency}
eo: Ne subtenas la {currency}
es: No acepta esta moneda: {currency}
fi: {currency} ei kelpaa
fr: N'accepte pas les paiements en {currency}
id: Tidak mendukung {currency}
it: Non è compatibile con {currency}
ja: {currency} は使用できません
ms: Tidak menyokong {currency}
nb: Støtter ikke {currency}
nl: Ondersteunt de {currency} niet
pl: Nie obsługuje {currency}
pt: Não aceita a moeda: {currency}
ro: Nu suportă {currency}
ru: Не поддерживает {currency}
sk: Nepodporuje {currency}
sv: Stödjer inte {currency}
tr: {currency} desteklenmiyor
uk: Не підтримує {currency}

source: Doesn't support automatic renewal
ca: No permet renovacions automàtiques
cs: Nepodporuje automatické obnovení
da: Understøtter ikke automatisk betaling
de: Unterstützt keine automatische Erneuerung
el: Δεν υποστηρίζει αυτόματη ανανέωση
eo: Ne subtenas aŭtomata renovigo
es: No admite renovaciones automáticas
fi: Automaattinen uusiminen ei ole tuettu
fr: Pas de renouvellement automatique
id: Tidak mendukung pembaruan otomatis
it: Non è compatibile con il rinnovo automatico
ja: 自動更新をサポートしていません
ms: Tidak menyokong pembaharuan automatik
nb: Støtter ikke automatisk fornyelse
nl: Ondersteunt geen automatische verlenging
pl: Nie obsługuje automatycznego odnawiania
pt: Não suporta a renovação automática
ru: Не поддерживает автоматическое продление
sk: Nepodporuje automatickú obnovu
sv: Stöder inte automatisk förnyelse
tr: Otomatik yenilemeyi desteklemiyor
uk: Не підтримує автоматичне поновлення

source: Not anonymous
ca: No anònims
da: Ikke anonym
el: Μη ανώνυμο
eo: Ne anonima
es: No anónimo
fr: Pas anonyme
pl: Nie anonimowa
pt: Não anônimo
ro: Nu este anonim
sv: Inte anonym
uk: Не анонімно

source: Pay with PayPal
ca: Pagament amb PayPal
cs: Zaplatit PayPalem
da: Betal med PayPal
de: Mit PayPay zahlen
el: Πληρωμή με PayPal
eo: Pagi per PayPal
es: Pagar con PayPal
fi: Maksa PayPalilla
fr: Payer avec PayPal
id: Bayar menggunakan PayPal
it: Paga con PayPal
ja: PayPalで支払う
ms: Bayar dengan PayPal
nb: Betal med PayPal
nl: Betaal met PayPal
pl: Zapłać za pomocą PayPal
pt: Pagamento por PayPal
ru: Оплата через PayPal
sk: Zaplatiť PayPal
tr: PayPal ile öde
uk: Оплата за допомогою PayPal

source: Your donation to {team} cannot be processed because it would be sending money to yourself.
ca: No es pot processar el donatiu a {team} perquè us enviaríeu diners a vós mateix.
cs: Váš příspěvek pro {team} nemůže být zpracován, protože by se jednalo o zaslání peněz vám.
da: Din donation til {team} kan ikke gennemføres fordi du i så fald ville sende penge til dig selv.
de: Ihre Spende an {team} kann nicht ausgeführt werden, da Sie Geld an sich selbst senden würden.
el: Η δωρεά σας στο {team} δεν μπορεί να διεκπεραιωθεί επειδή θα έστελνε χρήματα στον εαυτό σας.
eo: Via donaco al {team} ne povas esti traktita ĉar estos sendi monon al vi mem.
es: Tu donación a {team} no se puede procesar porque supondría enviarte dinero a ti mismo.
fi: Lahjoitustasi ryhmälle {team} ei voida käsitellä, koska se olisi rahan lähettämistä itsellesi.
fr: Votre don à {team} ne peut pas être traité car cela reviendrait à vous payer vous-même.
id: Donasi Anda kepada {team} tidak dapat diproses karena Anda akan mengirim uang ke Anda sendiri.
it: La tua donazione a {team} non può essere elaborata in quanto consisterebbe nell'invio di denaro verso te stesso.
ja: あなたから {team} への寄付は、あなた自身に送金される可能性があるため、処理できません。
ms: Derma anda kepada {team} tidak boleh diproses kerana ia akan menghantar wang kepada diri anda sendiri.
nb: Din donasjon til {team} kan ikke behandles, fordi det ville medført å sende penger til deg selv.
nl: Je donatie aan {team} kan niet worden verwerkt omdat het geld naar jezelf stuurt.
pl: Twoja darowizna na rzecz {team} nie może zostać przetworzona, ponieważ byłaby to wysyłanie pieniędzy do Ciebie.
pt: Não foi possível processar sua doação para a equipe {team}, você doaria para si mesmo.
ro: Donația către {team} nu poate fi procesată pentru că rezultă în trimiterea banilor la propriul cont.
ru: Ваше пожертвование команде {team} не может быть обработано, т.к. это будет пожертвование самому себе.
sk: Váš príspevok pre {team} nemôže byť spracovaný, pretože by ste posielali peniaze sami sebe.
sv: Din donation till {team} kunde inte behandlas på grund av att det skulle innebära att du skickar pengar till dig själv.
tr: {team} için yaptığınız bağış, kendinize para göndermek olacağı için işlenemiyor.
uk: Ваша внесок для {team} не може бути оброблено, тому що це переказ собі самому.
