Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Does Liberapay respect financial regulations?
ca: Liberapay respecta les regulacions financeres?
cs: Dodržuje Liberapay finanční nařízení?
da: Respekterer Liberapay finansielle regulativer?
de: Achtet Liberapay die Regularien der Finanzbehörden?
el: Σέβεται η Liberapay τους δημοσιονομικούς κανονισμούς;
eo: Ĉu Liberapay respektas financajn regularojn?
es: ¿Respeta Liberapay las regulaciones financieras?
fi: Noudattaako Liberapay varainhoitoasetuksia ja -lakeja?
fr: Liberapay respecte-t-il les réglementations financières ?
id: Apakah Liberapay menghormati peraturan keuangan?
it: Liberapay rispetta la legislazione finanziaria vigente?
ja: Liberapay は財政規則を遵守していますか？
ms: Adakah Liberapay mengikut syarat-syarat kewangan?
nl: Respecteert Liberapay financiële regelgeving?
pl: Czy Liberapay respektuje przepisy finansowe?
pt: O Liberapay respeita os regulamentos financeiros?
ro: Respectă Liberapay regulațiile financiare?
ru: Соблюдает ли Liberapay финансовый регламент?
sk: Dodržuje Liberapay finančné nariadenia?
sv: Respekterar Liberapay finansiella regulationer?
tr: Liberapay finansal düzenlemelere saygı duyuyor mu?
uk: Чи дотримується Liberapay фінансового регламенту?

source: Yes. Liberapay is based in France and complies with the European Union's financial regulations. Our payment processors are all properly licensed, and they help us block fraud, money laundering, and terrorism financing.
ca: Sí. Liberapay té la seu a França i compleix amb la regulació financera de la Unió Europea. Els nostres proveïdors de pagaments tenen llicència i ens ajuden a blocar el frau, el blanqueig de capitals i el finançament del terrorisme.
cs: Ano. Liberapay sídlí ve Francii a pracuje v souladu s nařízeními Evropské unie. Naši zpracovatelé plateb jsou všichni správně registrovaní a pomáhají nám bránit podvodům, praní špinavých peněz a financování terorismu.
da: Ja. Liberapay drives fra Frankrig og overholder EU's finansielle bestemmelser. Vores betalingsprocessorer er alle korrekt licenserede, og de hjælper os med at blokere svindel, hvidvaskning af penge og finansiering af terrorisme.
de: Ja. Liberapay hat ihren Sitz in Frankreich und unterliegt den Finanzregeln der Europäischen Union. Unsere Zahlungsdienstleister sind lizensiert und helfen uns, Betrug, Geldwäsche und Terrorfinazierung zu verhindern.
el: Ναί. Η Liberapay εδρεύει στη Γαλλία και συμμορφώνεται με τους οικονομικούς κανονισμούς της Ευρωπαϊκής Ένωσης. Οι επεξεργαστές πληρωμών μας διαθέτουν όλες τις κατάλληλες άδειες και μας βοηθούν να εμποδίσουμε την απάτη, το ξέπλυμα χρήματος και τη χρηματοδότηση της τρομοκρατίας.
eo: Jes. Liberapay estas bazita en Francujo, kaj respektas Eŭropuniajn financajn regularojn. Niaj provizantoj de pagservo estas ĉiuj bone registritaj, kaj ili helpas nin bloki fraŭdojn, monlavadon, kaj terorisman financadon.
es: Sí. Liberapay tiene su base en Francia y cumple con las regulaciones financieras de la Unión Europea. Todos nuestros procesadores de pago está correctamente licenciados, y nos ayudan a bloquear el fraude, el blanqueo de capitales y la financiación del terrorismo.
fi: Kyllä. Liberapay toimii Ranskasta käsin ja noudattaa Euroopan Unionin varainhoitoasetuksia. Maksunkäsittelijöillämme on asianmukaiset luvat, ja he auttavat torjumaan petoksia, rahanpesua sekä terrorismin rahoitusta.
fr: Oui. Liberapay est basé en France et respecte les réglementations financières de l'Union Européenne. Nos prestataires de paiement sont tous homologués et nous aident à bloquer la fraude, le blanchiment d'argent, et le financement du terrorisme.
id: Ya. Liberapay berbasis di Prancis dan mematuhi peraturan keuangan Uni Eropa. Semua pemroses pembayaran kami memiliki lisensi yang benar dan mereka membantu kami memblokir penipuan, pencucian uang, dan pendanaan terorisme.
it: Sì, Liberapay ha sede in Francia e rispetta la legislazione dell'Unione Europea. I nostri partner di pagamento sono a loro volta pienamente autorizzati, ci aiutano a bloccare le frodi, il riciclo di denaro ed il finanziamento a scopo terroristico.
ja: はい。Liberapayはフランスに拠点を置き、EUの金融規制に準拠しています。当社の決済業者はすべて適切にライセンスされており、詐欺、マネーロンダリング、テロ資金供与を阻止するのに役立ちます。
ms: Ya. Liberapay diasaskan di Perancis dan ia mengikut syarat-syarat kewangan ditetapkan oleh Kesatuan Eropah. Pemproses pembayaran kami semuanya berlesen, malah mereka membantu kami menyekat penipuan, pelaburan wang haram dan pembiayaan keganasan.
nb: Ja. Liberapay har base i Frankrike, og overholder EUs finansielle bestemmelser. Våre betalingsformidlere har alle de rette lisensene, og hjelper til med å blokkere svindel, hvitvasking og finansiering av terrorisme.
nl: Ja. Liberapay is gevestigd in Frankrijk en voldoet aan de Europese Unie financiële regelgeving. Onze betalingsverwerkers zijn gelicentieerd, en helpen ons om fraude, witwassen van geld en financiering van terrorisme te blokkeren.
pl: Tak. Liberapay to organizacja francuska i stosuje się do przepisów finansowych Unii Europejskiej. Podmioty obsługujące płatności posiadają odpowiednie licencje i pomagają nam blokować oszustwa, pranie pieniędzy oraz finansowanie terroryzmu.
pt: Sim. O Liberapay está sediado na França e está em conformidade com os regulamentos financeiros da União Europeia. Os nossos processadores de pagamentos estão todos devidamente licenciados e nos ajudam a bloquear fraude, lavagem de dinheiro e financiamento de terrorismo.
ro: Da. Liberapay este bazată în Franța și respectă regulațiile financiare ale Uniunii Europene. Procesorii noștri de plăți sunt licențiați corespunzător, și ei ne ajută să blocăm frauda, spălarea de bani, și finanțarea terorismului.
ru: Да. Liberapay находится во Франции и подчиняется финансовому регламенту Евросоюза. Все наши платёжные системы лицензирован должным образом, они помогают нам бороться с мошеничеством и финансированием терроризма.
sk: Áno. Liberapay sídli vo Francúzku a pracuje v súlade s nariadeniami Európskej únie. Naši spracovatelia platieb sú všetci správne registrovaný a pomáhajú nám brániť podvodom, praniu špinavých peňazí a financovaním terorizmu.
sv: Ja. Liberapay är baserat i Frankrike och följer Europeiska unionens finansiella bestämmelser. Våra betalningsprocessorer är alla korrekt licensierade och de hjälper oss att blockera bedrägerier, penningtvätt och finansiering av terrorism.
tr: Evet. Liberapay Fransa merkezlidir ve Avrupa Birliği'nin mali düzenlemelerine uymaktadır. Ödeme işleyicilerimizin hepsi uygun şekilde lisanslıdır ve dolandırıcılığı, kara para aklamayı ve terörizmin finansmanını engellememize yardımcı olmaktadır.
uk: Так. Liberapay базовано у Франції та підпорядковується фінансовому регламенту Євросоюзу. Усі наші платіжні системи ліцензовано належним чином, вони допомагають нам боротися з шахрайством та фінансуванням тероризму.

source: How do I know that my donation won't go to an impostor?
ca: Com sé que el meu donatiu no anirà a un impostor?
cs: Jak mohu vědět, že můj příspěvek nedostane podvodník?
da: Hvordan ved jeg at min donation ikke går til en bedrager?
de: Woher weiß ich, dass meine Spende nicht an einen Betrüger geht?
el: Πώς ξέρω ότι η δωρεά μου δεν θα πάει σε έναν απατεώνα;
eo: Kiel mi scias ke miaj donacoj ne iros al trompulo?
es: ¿Cómo sé que mi donación no irá a un impostor?
fi: Mistä tiedän, ettei lahjoitukseni mene huijarille, joka esiintyy toisena henkilönä?
fr: Comment sais-je que mon don ne va pas aller à un imposteur ?
id: Bagaimana saya tahu bahwa sumbangan saya tidak akan diberikan kepada penipu?
it: Come posso essere sicuro/a che la mia donazione non sarà inviata ad un impostore?
ja: 私の寄付が詐欺グループに渡っていないということをどのように知ることができますか？
ms: Macam mana saya tahu yang derma saya tak akan diberikan kepada penyamar?
nb: Hvordan vet jeg at min donasjon ikke går til noen som utgir seg for å være vedkommende?
nl: Hoe weet ik dat mijn donatie niet naar een bedrieger gaat?
pl: Skąd będę wiedział, że moja darowizna nie trafi do podszywacza?
pt: Como saberei se a minha doação não está indo para um impostor?
ro: De unde știu că donarea mea nu va ajunge la un impostor?
ru: Как узнать, что мои пожертвования не отправляются самозванцу?
sk: Ako viem že môj dar nejde podvodníkovy?
sv: Hur vet jag att min donation inte kommer att gå till en bedragare?
tr: Bağışımın bir sahtekara gitmeyeceğini nasıl bilebilirim?
uk: Як я зможу дізнатися що мій внесок не піде самозванцю?

source: You can usually check the authenticity of a Liberapay profile by looking at the social accounts connected to it. Only someone who controls a social account can connect it to a Liberapay profile, because the process includes an authentication step. You can also look for a link to a Liberapay profile in a project's official website. Finally if you have doubts about a specific account you can ask us and we'll look into it.
ca: Normalment podeu comprovar l'autenticitat d'un perfil de Liberapay mirant-ne els comptes associats. Només qui gestioni un compte d'una xarxa social externa pot associar-lo al perfil de Liberapay, perquè el procés inclou una fase d'autenticació. També podeu cercar un enllaç al perfil de Liberapay a la pàgina web oficial del projecte. Finalment, si teniu dubtes sobre un compte en concret, podeu demanar-nos-en informació i l'examinarem.
cs: Pravost profilu Liberapay lze obvykle ověřit na sociálních účtech, které jsou k němu připojeny. K profilu Liberapay jej může připojit pouze ten, kdo sociální účet ovládá, protože proces zahrnuje krok ověření. Odkaz na profil Liberapay můžete také hledat na oficiálních webových stránkách projektu. A konečně, pokud máte pochybnosti o konkrétním účtu, můžete se nás zeptat a my se na to podíváme.
da: Du kan som regel kontrollere ægtheden af en Liberapay-profil ved at se på de sociale konti der er knyttet til den. Kun en person der kontrollerer en social konto kan forbinde den med en Liberapay-profil, fordi processen indeholder et godkendelsestrin. Du kan også lede efter et link til en Liberapay-profil på et projektets officielle hjemmeside. Endelig, hvis du er i tvivl om en bestemt konto, kan du spørge os, så undersøger vi det.
de: Um die Echtheit eines Liberapay-Profils zu verifizieren, sollte man die verknüpften Social-Media-Konten überprüfen. Nur jemand, der Zugriff auf das Social-Media-Konto hat, kann es mit einem Liberapay-Profile verknüpfen, da dies für den Authentifizierungsprozess notwendig ist. Man sollte auf der offiziellen Webseite nach einen Verweis zu dem entsprechenden Liberapay-Profile suchen. Sollten Sie dennoch Zweifel an einem Konto haben, dann fragen Sie uns und wir werden es überprüfen.
eo: Kutime vi povas kontroli la aŭtentecon de Liberapay-profilo rigardante la sociajn kontojn konektitajn kun ĝi. Nur iu kontrolanta iun socian konton povas konekti ĝin al Liberapay-profilo, ĉar la procezo enhavas aŭtentigan parton. Vi povas ankaŭ serĉi ligilon al Liberapay-profilo en la oficiala retpaĝo de iu projekto. Fine se vi havas dubojn pri specifika konto, vi povas demandi al ni kaj ni kontrolos ĝin.
es: Normalmente puedes comprobar la autenticidad de un perfil de Liberapay mirando las cuentas sociales conectadas a este. Solo alguien que controla una cuenta social puede conectarla a un perfil de Liberapay, porque el proceso incluye un paso de verificación. También puedes buscar un enlace al perfil de Liberapay en la página web oficial de un proyecto. Finalmente, si tienes dudas sobre una cuenta específica, puedes preguntarnos, y la examinaremos.
fi: Voit yleensä varmistaa Liberapay-profiilin luotettavuuden tutkimalla siihen liitettyjä sosiaalisen median tilejä. Vain kyseisen some-tilin haltija voi yhdistää sen Liberapay-profiiliinsa, sillä siihen liittyy kirjautumisvaihe. Voit myös etsiä projektin viralliselta web-sivustolta linkkiä Liberapay-profiiliin. Lopuksi voit ottaa meihin yhteyttä, mikäli sinulla on epäilyksiä jostain tietystä tilistä.
fr: Vous pouvez vérifier l'authenticité de la plupart des profils sur Liberapay en regardant les comptes sociaux qui y sont connectés. Seule une personne qui contrôle un compte social peut le connecter à un profil Liberapay, car le processus inclus une étape d’authentification. Vous pouvez également rechercher un lien vers un profil Liberapay sur le site web officiel d'un projet. Enfin, si vous avez des doutes à propos d'un compte spécifique, vous pouvez nous contacter et nous regarderons ça.
id: Anda biasanya dapat memeriksa keaslian profil Liberapay dengan melihat akun sosial yang terhubung dengannya. Hanya seseorang yang mengontrol akun sosial yang dapat menghubungkannya ke profil Liberapay, karena prosesnya mencakup langkah autentikasi. Anda juga dapat mencari tautan ke profil Liberapay di situs web resmi proyek. Terakhir, jika Anda ragu tentang akun tertentu, Anda dapat bertanya kepada kami dan kami akan memeriksanya.
it: Di solito si può controllare l'autenticità di un profilo Liberapay controllando i profili social collegati ad esso. Solo chi controlla un profilo social può collegarlo ad un profilo Liberapay, perché il processo include un passaggio di autenticazione. Puoi anche controllare la presenza di un collegamento al profilo Liberapay nel sito web ufficiale di un progetto. Infine, se hai dubbi riguardo un profilo specifico puoi chiederci consiglio e approfondiremo la tua richiesta.
ja: 通常、Liberapay プロフィールと連携した SNS アカウントを確認することで、Liberapay プロフィールの信頼性を確認できます。SNS アカウントを追加するには認証が必要なため、そのアカウントを管理するユーザーのみが連携できます。そのプロジェクトの公式 Web サイトで Liberapay プロフィールへのリンクを探して確認することもできます。また、特定のアカウントが本物か疑わしい場合、Liberapay のサポートに連絡してください。Liberapay がそのアカウントを調査します。
ms: Selalunya anda boleh semak kesahihan profil Liberapay dengan melihat pada akaun sosial yang berkaitan dengannya. Hanya seseorang yang mengawal akaun sosial boleh mengaitkan akaun sosialnya kepada profil Liberapay, kerana proses perkaitan tersebut memerlukan langkah pengesahan. Anda juga boleh mencari pautan ke profil Liberapay dalam laman sesawang rasmi sesebuah projek. Akhir sekali, jika anda ragu-ragu dengan akaun tertentu, anda boleh bertanya kepada kami dan kami akan menelitinya.
nb: Du kan vanligvis sjekke hvorvidt en Liberapay-profil er ekte vare ved å se på de forskjellige sosiale kontoene tilkoblet den. Når en bruker kobler til ved bruk av en ekstern plattform, til en Liberapay-profil, beviser de automatisk at de kontrollerer disse kontoene. Du kan også se etter en lenke til en Liberapay-profil på prosjektets offisielle nettside. Til sist, hvis du er i tvil om en spesifikk konto, kan du spørre oss, slik at vi kan ta den i ettersyn.
nl: U kunt meestal de authenticiteit van een Liberapay-profiel controleren door te kijken naar de sociale media accounts die eraan gekoppeld zijn. Wanneer een persoon een extern account koppelt aan een Liberapay-profiel, bewijst hij automatisch dat hij deze accounts beheert. U kunt ook een link naar een Liberapay-profiel zoeken op de officiële website van een project. Tot slot kan u ons ook vragen, als u twijfelt over een specifieke account, en wij zullen dit dan onderzoeken.
pl: Zazwyczaj można sprawdzić autentyczność profilu Liberapay, patrząc na konta społecznościowe z nim związane. Tylko osoba kontrolująca konto społecznościowe może połączyć go z profilem Liberapay, ponieważ proces obejmuje etap uwierzytelniania. Możesz również znaleźć link do profilu Liberapay na oficjalnej stronie projektu. Wreszcie, jeśli masz wątpliwości dotyczące konkretnego konta, możesz nas zapytać, a my zajmiemy się nim.
pt: Você pode verificar a autenticidade de um perfil Liberapay olhando as contas das redes sociais vinculadas. Apenas quem controla a conta da rede social pode vincular ao perfil Liberapay porque o processo inclui autenticação. Você também pode procurar por um link para o perfil Liberapay na página oficial do projeto. Finalmente, se tiver dúvidas sobre uma conta específica, entre em contato para que nós possamos verificar para você.
ro: Puteți deseori verifica autenticitatea unui profil Liberapay vizualizând conturile sociale conectate acestuia. Numai cineva care controlează un cont social îl poate conecta la un profil Liberapay, deoarece procesul include și un pas de autentificare. Puteți, de asemenea, să căutați o legătură către un profil Liberapay în situl oficial al unui proiect. În final, dacă aveți îndoieli în legătură cu un anumit cont, ne puteți întreba despre acesta și noi îl vom investiga.
ru: Обычно вы можете проверить подлинность профиля Liberapay, посмотрев на социальные аккаунты, связанные с ним. Только тот, кто контролирует социальный аккаунт, может связать его с профилем Liberapay, потому что этот процесс требует выполнить аутентификацию. Вы также можете проверить ссылку на профиль Liberapay на официальном сайте проекта. Наконец, если у вас есть сомнения насчёт конкретного аккаунта, вы можете попросить нас и мы проверим его.
sk: Obvykle si môžete overiť autenticitu Liberapay profilu prezretím účtov na sociálnych sieťach, ktoré sú k nemu pripojené. Iba ten, kto vlastní tieto účty ich môže pripojiť k jeho účtu na Liberapay. Okrem toho sa môžete pozrieť, či je Liberapay profil linkovaný z oficiálnej stránky projektu alebo autora. Ak máte napriek tomu pochybnosti, kontaktujte nás a mi to preveríme.
sv: Du kan vanligtvis kontrollera äktheten av en Liberapay-profil genom att titta på de sociala konton som är anslutna till den. Endast den som kontrollerar ett socialt konto kan ansluta det till en Liberapay-profil, eftersom processen innehåller ett autentiseringssteg. Du kan också leta efter en länk till en Liberapay-profil på projektets officiella webbplats. Slutligen, om du har tvivel om ett specifikt konto så kan du fråga oss, så undersöker vi det.
tr: Genellikle bir Liberapay profilinin gerçekliğini, ona bağlı sosyal hesaplara bakarak doğrulayabilirsiniz. Sadece bir sosyal hesabın denetimine sahip biri onu bir Liberapay profiline bağlayabilir, çünkü süreç bir kimlik doğrulama adımı içermektedir. Ayrıca bir projenin resmi web sitesinde Liberapay profili bağlantısı da arayabilirsiniz. Son olarak belirli bir hesapla ilgili şüpheleriniz varsa ilgilenmemiz için bize sorabilirsiniz.
uk: Ви завжди можете перевіряти справжність профілю Liberapay, переглянувши облікові записи суспільних мереж, прив'язаних до нього. Лише особа, яка контролює обліковий запис в суспільних мережах може пов'язати його з профілем Liberapay, оскільки процес включає етап підтвердження. Ви також можете відшукати посилання на профіль Liberapay на офіційних сторінках проєкту. Врешті, якщо ви маєте сумніви щодо конкретного облікового запису, ви можете запитати нас і ми розглянемо це питання.

source: How do I know that my pledges won't be claimed by an impostor?
ca: Com sé que un impostor no reclamarà els meus compromisos?
cs: Jak mohu vědět, že se o mé přísliby nepřihlásí podvodník?
da: Hvordan ved jeg, at mine donationstilbud ikke vil blive hævet af en bedrager?
de: Woher weiß ich, dass meine versprochenen Spenden nicht von einem Betrüger eingesammelt werden?
el: Πώς ξέρω ότι οι υποσχέσεις μου δεν θα διεκδικηθούν από έναν απατεώνα;
eo: Kiel mi scias, ke miaj promesoj de donaco ne estos reklamitaj de trompulo?
es: ¿Cómo sé que mis promesas no serán reclamadas por un impostor?
fi: Mistä tiedän, ettei lupaamani lahjoitus mene huijarille, joka esiintyy toisena?
fr: Comment sais-je que mes promesses de dons ne seront pas récupérées par un imposteur ?
id: Bagaimana saya tahu bahwa janji donasi saya tidak akan diklaim oleh penipu?
it: Come posso essere sicuro/a che il mio impegno a donare non sarà riscosso da un impostore?
ja: 継続支援金の請求が詐欺でないことをどのように知ることができますか？
ms: Macam mana saya tahu yang perjanjian derma saya tak akan dituntut oleh penyamar?
nb: Hvordan vet jeg at mine donasjonstilbud ikke heves av en etterligner?
nl: Hoe weet ik dat mijn toezeggingen niet worden opgeëist door een bedrieger?
pl: Skąd mam wiedzieć, że moje zobowiązania nie zostaną odebrane przez oszusta?
pt: Como saberei se minhas promessas não foram reivindicadas por um impostor?
ro: De unde știu că angajamentele mele nu vor fi revendicate de un impostor?
ru: Как узнать, что мои обещания сделать пожертвование не будут востребованы самозванцем?
sk: Ako viem, že moje sľuby nebudú získané podvodníkom?
sv: Hur vet jag att mina utfästelser inte kommer att krävas av en bedragare?
tr: Vaatlerimin bir sahtekâr tarafından talep edilmeyeceğini nasıl bilebilirim?
uk: Як я дізнаюся, що моїми зобов'язаннями не скористався самозванець?

source: A pledge is linked to an account on another platform (e.g. {platform}) and it can only be claimed by someone who controls this account.
ca: Un compromís s'associa a un compte d'una altra plataforma (p. ex. {platform}) i només el pot reclamar qui controli aquest compte.
cs: Příslib je spojen s účtem na jiné platformě (např. {platform}) a může o něj požádat pouze ten, kdo tento účet ovládá.
da: Et donationstilbud er knyttet til en konto på en anden platform (f.eks. {platform}), og det kan kun hæves af en person der kontrollerer denne konto.
de: Eine versprochene Spende ist an ein Konto auf einer anderen Plattform (z.B. {platform}) geknüpft. Sie kann nur von dem eingefordert werden, der dieses Konto besitzt.
el: Μια δέσμευση συνδέεται με λογαριασμό σε άλλη πλατφόρμα (π.χ. {platform}) και μπορεί να ζητηθεί μόνο από κάποιον που ελέγχει αυτόν τον λογαριασμό.
eo: Promeso de donaco estas bindata kun konto en alia servo (ekz. {platform}) kaj ĝi povas esti pretendata de iu, kiu regadas tion ĉi konton.
es: Una promesa se enlaza a una cuenta en otra plataforma (p. ej., {platform}), y solo puede ser reclamada por alguien que controla esa cuenta.
fi: Lupaus on kytketty toisessa palvelussa sijaitsevaan tiliin ({platform}), ja sen voi lunastaa vain se, joka hallinnoi kyseistä tiliä.
fr: Une promesse de don est liée à un compte sur une autre plateforme (par exemple {platform}) et elle ne peut être activée que par une personne qui contrôle ce compte.
id: Janji ditautkan ke akun di platform lain (misalnya {platform}) dan hanya dapat diklaim oleh seseorang yang mengontrol akun ini.
it: Gli impegni a donare sono collegati ad un profilo su un'altra piattaforma (per esempio {platform}) e possono essere riscossi solo da qualcuno che controlli tale profilo.
ja: 継続支援は他のプラットフォーム（{platform}など）のアカウントと連携しており、そのアカウントを管理する人間以外が請求することはできません。
ms: Perjanjian derma disambungkan kepada akaun di platform lain (cth. {platform}) dan ia hanya boleh dituntut oleh seseorang yang mengawal akaun tersebut.
nb: Et donasjonstilbud er lenket til en konto på en annen plattform (f.eks. {platform}) og den kan kun heves av noen som kontrollerer denne kontoen.
nl: Een toezegging is gekoppeld aan een profiel op een ander platform (bijv. {platform}) en kan alleen worden opgeëist door iemand die dit profiel beheert.
pl: Zastaw jest powiązany z kontem na innej platformie (np. {platform}) i może go odebrać tylko ktoś, kto kontroluje to konto.
pt: Uma promessa está vinculada a uma conta em outra plataforma (por exemplo, {platform}) e só pode ser reivindicada por quem controla a conta.
ro: Un angajament este legat unui cont de pe altă platformă (spre exemplu {platform}) și poate fi revendicat doar de cineva care controlează acest cont.
ru: Обещание сделать пожертвование связано с аккаунтом на другом сайте (например, {platform}) и оно может быть востребовано только тем, кто контролирует этот аккаунт.
sk: Sľuby sú spojené s účtom na inej platforme (napr. {platform}) a môže ich dostať iba ten, kto vlastní účet.
sv: En utfästelse är länkad till ett konto på en annan plattform (t.ex. {platform}) och det kan endast kopplas av den som styr detta konto.
tr: Vaat, başka bir platformdaki (örn. {platform}) bir hesaba bağlanır ve yalnızca bu hesabın denetimine sahip biri tarafından talep edilebilir.
uk: Зобов'язання пов'язано з обліковим записом на іншій платформі (наприклад {platform}) і його може вимагати лише особа яка контролює цей обліковий запис.
