Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Your donation of {amount} per month to {username} needed to be renewed before {past_date}.
ca: El vostre donatiu de {amount} per mes a {username} s'havia de renovar abans de {past_date}.
cs: Váš příspěvek ve výši {amount} měsíčně pro {username} bylo třeba obnovit do {past_date}.
da: Din donation på {amount} per måned til {username} skulle fornyes inden {past_date}.
de: Ihre Spende von {amount} pro Monat an {username} musste vor dem {past_date} erneuert werden.
el: Η δωρεά σας των {amount} ετησίως προς {username} έπρεπε να ανανεωθεί πριν από τις {past_date}.
eo: Via donaco de {amount} monate al {username} devis esti refarita antaŭ {past_date}.
fi: Kuukausittainen {amount} lahjoituksesi käyttäjälle {username} tulee uusia ennen {past_date}.
id: Donasi Anda sebesar {amount} per bulan kepada {username} perlu diperbarui sebelum tanggal {past_date}.
it: La tua donazione di {amount} al mese a {username} doveva essere rinnovata entro il {past_date}.
ms: Derma anda sebanyak {amount} sebulan kepada {username} perlu diperbaharui sebelum {past_date}.
nb: Din donasjon på {amount} per måned til {username} må fornyes før {past_date}.
nl: Uw donatie van {amount} per maand aan {username} moest voor {past_date} worden vernieuwd.
pt: O seu donativo de {amount} por mês para {username} necessita de ser renovado antes de {past_date}.
ru: Ваше пожертвование {amount} в месяц для {username} необходимо возобновить до {past_date}.
sk: Váš príspevok vo výške {amount} mesačne pre {username} bolo potrebné obnoviť do {past_date}.
tr: {username} için aylık {amount} tutarında bağışınızın {past_date} tarihinden önce yenilenmesi gerekiyordu.
uk: Ваш внесок {amount} на місяць для {username} необхідно поновити до {past_date}.

source: Your donation of {amount} per year to {username} needed to be renewed before {past_date}.
ca: El vostre donatiu de {amount} per any a {username} s'havia de renovar abans de {past_date}.
cs: Váš příspěvek ve výši {amount} ročně pro {username} bylo třeba obnovit do {past_date}.
da: Din donation på {amount} per år til {username} skulle fornyes inden {past_date}.
de: Ihre Spende von {amount} pro Jahr an {username} musste vor dem {past_date} erneuert werden.
el: Η δωρεά σας των {amount} ετησίως προς {username} έπρεπε να ανανεωθεί πριν από {past_date}.
eo: Via donaco de {amount} jare al {username} devis esti refarita antaŭ {past_date}.
fi: Vuosittainen {amount} lahjoituksesi käyttäjälle {username} tulee uusia ennen {past_date}.
id: Donasi Anda sebesar {amount} per tahun kepada {username} perlu diperbarui sebelum tanggal {past_date}.
it: La tua donazione di {amount} all'anno a {username} doveva essere rinnovata entro il {past_date}.
ms: Derma anda sebanyak {amount} setahun kepada {username} perlu diperbaharui sebelum {past_date}.
nb: Din donasjon på {amount} per år til {username} må fornyes før {past_date}.
nl: Uw donatie van {amount} per jaar aan {username} moest voor {past_date} worden verlengd.
pt: O seu donativo de {amount} por ano para {username} necessita de ser renovado antes de {past_date}.
ru: Ваше пожертвование в размере {amount} в год для {username} необходимо продлить до {past_date}.
sk: Váš príspevok vo výške {amount} ročne pre {username} bolo potrebné obnoviť do {past_date}.
tr: {username} için yıllık {amount} tutarında bağışınızın {past_date} tarihinden önce yenilenmesi gerekiyordu.
uk: Ваш внесок {amount} на рік для {username} необхідно поновити до {past_date}.

source: Description: {0}
ca: Descripció: {0}
cs: Popis: {0}
da: Beskrivelse: {0}
de: Beschreibung: {0}
el: Περιγραφή: {0}
eo: Priskribo: {0}
es: Descripción: {0}
fi: Kuvaus: {0}
id: Deskripsi: {0}
it: Descrizione: {0}
ja: 説明：{0}
ms: Keterangan: {0}
nb: Beskrivelse: {0}
nl: Beschrijving: {0}
pl: Opis: {0}
pt: Descrição: {0}
ro: Descriere: {0}
ru: Описание: {0}
sk: Popis: {0}
sv: Beskrivning: {0}
tr: Açıklama : {0}
uk: Опис: {0}

source: Our payment processor (Mangopay) is throwing us out, so we recommend that you {link1_start}evacuate the money from your account{link_end} before July 26th. Clicking on the link above will bring you to a new page titled “Emptying your wallet” and ask you to choose between two options. If you use Liberapay as a donor the first choice is recommended, especially if you wish to continue using Liberapay. This first option distributes all the money from your wallet to the people who would have normally received it over time. The recipients will be able to see that this sudden burst of income corresponds to multiple weeks of donations. For example, if you’re donating $1 per week to 2 creators, and you have $40 in your wallet, then each creator will receive $20, and 20 weeks from now you’ll receive our usual email reminding you that it’s time to add money again. Please note that the disbursement may fail for various reasons. If you get an error message like “The attempt to distribute all the money in your wallet failed: XX.XX remains.”, then the problem is probably on the recipient side, for example someone who hasn’t filled the identity form or a team that hasn’t defined how the income should be split between the members. The other option is to get your money back, if possible through a refund, otherwise by withdrawing it to your bank account. If you receive donations on Liberapay, you may want to wait a week before withdrawing your income in order to give your patrons a chance to transfer the remaining of their donations from their wallets to yours. We’ll inform you as soon as the integration of a new payment processor is complete, and tell you if there’s anything you need to do to start receiving donations on Liberapay again. If you’re a member of a team, you should make sure that your take is set and up-to-date. You can do that from {link2_start}your “Receiving” page{link_end}. You can find more information in {link3_start}this blog post{link_end}, and as always you can reply to this email if you need help.
ca: El nostre proveïdor de pagaments (Mangopay) ens fa fora, així que us recomanem que {link1_start}retireu tots els diners del compte{link_end} abans del 26 de juliol. En fer clic a l'enllaç anterior, anireu a una pàgina titulada «Buidatge de la cartera» i haureu de triar entre dues opcions. Si utilitzeu el Liberapay com a donant, us recomanem la primera opció. Especialment si voleu continuar utilitzant el Liberapay. Aquesta primera opció distribueix tots els diners de la cartera a les persones que normalment haurien rebut amb el temps. Els destinataris podran veure que aquesta explosió sobtada d'ingressos correspon a diverses setmanes de donatius. Per exemple, si esteu donant 1 € per setmana a 2 creadors, i teniu 40 € a la cartera, cada creador rebrà 20 € i, a partir d'aquí, en 20 setmanes rebreu el correu electrònic habitual que us recordarà que és hora d'afegir diners de nou a la cartera. Tingueu en compte que el desemborsament pot fallar per diferents motius. Si obteniu un missatge d'error similar a «Ha fallat l'intent de distribuir tots els diners la vostra cartera ha fallat: XX,XX romanent», llavors el problema probablement és al costat del destinatari, per exemple, algú que no hagi emplenat el formulari d'identitat o un equip que no ha definit com s'han de dividir els ingressos entre els membres. L'altra opció és recuperar els vostres diners, si és possible, mitjançant un reemborsament, o bé retirar-los al vostre compte bancari. Si rebeu donatius al Liberapay, podeu esperar una setmana abans de retirar els ingressos per tal que els vostres donants puguin transferir la resta dels donatius des de les seves carteres cap a la vostra. Us informarem tan aviat com s'hagi finalitzat la integració d'un nou processador de pagaments i us expliquem si hi ha res que hàgiu de fer per a tornar a rebre donatius al Liberapay. Si sou membre d'un equip, cal que us assegureu de tenir definida i actualitzada la vostra fracció. Podeu fer-ho des de {link2_start}la pàgina «Rebre» {link_end}. Podeu trobar més informació a {link3_start}aquesta entrada del blog{link_end} (en anglès) i, com sempre, podeu respondre a aquest correu electrònic si us cal ajuda.
da: Vores Betalingsformidler (Mangopay) smider os ud, så vi anbefaler at du {link1_start}tømmer din konto{link_end} før 26. juli. Ved at klikke på linket ovenfor kommer du til en ny side med titlen "Tøm din tegnebog" hvor du kan vælge mellem to muligheder. Hvis du bruger Liberapay som giver, anbefales det første valg, især hvis du ønsker at fortsætte med at bruge Liberapay. Denne første mulighed distribuerer alle pengene fra din tegnebog til de mennesker, som normalt ville have modtaget det over tid. Modtagerne vil kunne se, at denne pludselige indbetaling svarer til flere ugers donationer. Hvis du f.eks. donerer 1$ per uge til 2 skabere og du har 40$ i din tegnebog, vil hver skaber modtage 20$, og 20 uger fra nu vil du modtage vores sædvanlige e-mail der minder dig om at det er tid til at tilføje penge en gang til. Bemærk venligst, at udbetalingen kan mislykkes af forskellige årsager. Hvis du får en fejlmeddelelse som "Forsøget om at distribuere alle pengene i din tegnebog mislykkedes: XX,XX forbliver." Så er problemet sandsynligvis på modtagerens side, for eksempel en person, der ikke har udfyldt identitetsformularen eller et team der ikke har defineret hvordan indkomsten skal fordeles mellem medlemmerne. Den anden mulighed er at få pengene tilbage, hvis det er muligt gennem en refusion, ellers ved at trække det tilbage til din bankkonto. Hvis du modtager donationer på Liberapay, kan du vente en uge før du trækker din indkomst tilbage for at give dem der støtter dig en chance for at overføre de resterende donationer fra deres tegnebøger til din. Vi informerer dig så snart integrationen af en ny Betalingsformidleren er færdig, og fortæller dig om der er noget du skal gøre for at begynde at modtage donationer på Liberapay igen. Hvis du er medlem af et team, skal du sørge for at din modtage-profil er sat og opdateret. Du kan gøre det fra {link2_start}din "Modtaget"-side{link_end}. Du kan finde flere oplysninger i {link3_start}denne blog post{link_end}, og som altid kan du svare på denne email, hvis du har brug for hjælp.
el: Ο Επεξεργαστή πληρωμών (Mangopay) μας διώχνει, οπότε σας προτείνουμε ότι σας {link1_start} να αδειάσετε τα χρήματα από τον λογαριασμό σας {link_end} πριν από τις 26 Ιουλίου 2018. Κάνοντας κλικ στον παραπάνω σύνδεσμο θα σας φέρει σε μια νέα σελίδα με τον τίτλο «Αδειάσετε το πορτοφόλι σας» και θα σας ζητήσει να επιλέξετε ανάμεσα σε δύο επιλογές. Εάν χρησιμοποιείτε Liberapay ως δωρητής συνιστάται η πρώτη επιλογή, ειδικά εάν επιθυμείτε να συνεχίσετε να χρησιμοποιείτε το Liberapay. Αυτή η πρώτη επιλογή διανέμει όλα τα χρήματα από το πορτοφόλι σας, στους ανθρώπους που κανονικά θα τα λάμβαναν στο πέρασμα του χρόνου. Οι παραλήπτες θα είναι σε θέση να δουν ότι αυτή η ξαφνική έκρηξη του εισοδήματος που αντιστοιχεί σε δωρεές για πολλές εβδομάδες. Για παράδειγμα, εάν εσείς δωρίζετε $1 ανά εβδομάδα για 2 δημιουργούς, και έχετε 40 δολάρια στο πορτοφόλι σας, τότε κάθε δημιουργός θα λάβει $20 και 20 εβδομάδες από τώρα θα λάβετε συνηθισμένο email μας, υπενθυμίζοντάς σας ότι είναι καιρός να προσθέσετε και πάλι χρήματα. Παρακαλείστε να σημειώσετε ότι η εκταμίευση ενδέχεται να αποτύχει για διάφορους λόγους. Αν λάβετε ένα μήνυμα λάθους όπως «απέτυχε η προσπάθεια να κατανείμουμε όλα τα χρήματα στο πορτοφόλι σας: XX. XX παραμένει.» τότε το πρόβλημα είναι πιθανώς παραλήπτη την πλευρά, για παράδειγμα για κάποιον που δεν έχει συμπληρώσει τη φόρμα ταυτότητας ή μια ομάδα που δεν έχει καθοριστεί πώς το εισόδημα πρέπει να κατανέμεται μεταξύ των μελών. Η άλλη επιλογή είναι να πάρετε τα χρήματά σας πίσω, αν είναι δυνατόν μέσω της επιστροφής, αλλιώς αποσύροντας το στον τραπεζικό σας λογαριασμό. Εάν λαμβάνετε δωρεές στο Liberapay, μπορεί να θέλετε να περιμένετε μια εβδομάδα πριν αποσύρει το εισόδημά σας, προκειμένου να δώσει προστάτες σας μια ευκαιρία για να μεταφέρετε το υπόλοιπο της τις δωρεές τους από τα πορτοφόλια τους με τη δική σας. Θα σας ενημερώσουμε αμέσως μόλις η ένταξη ενός νέου επεξεργαστή πληρωμής είναι πλήρης, και θα σας πω αν υπάρχει κάτι που πρέπει να κάνετε για να ξεκινήσετε να λαμβάνετε δωρεές στο Liberapay και πάλι. Εάν είστε μέλος μιας ομάδας, θα πρέπει να βεβαιωθείτε ότι έχει οριστεί να σας και ενημερωμένα. Μπορείτε να το κάνετε από {link2_start} σας σελίδα «Λήψη» {link_end}. Μπορείτε να βρείτε περισσότερες πληροφορίες στο {link3_start} αυτό το blog post {link_end}, και όπως πάντα μπορείτε να απαντήσετε σε αυτό το email, αν χρειάζεστε βοήθεια.
eo: Nia provizantoj de pagservo (Mangopay) estas elĵetinta nin, do ni rekomendas ke vi {link1_start}evakuas la monon el via konto{link_end} antaŭ la 26a Julio. Alklaki la antaŭan ligilon alkondukos vin al nova paĝo nomiĝita "Malpleniganta vian monujon" kaj demandos vin ke vi elektas inter duaj opcioj. Se vi uzas Liberapay kiel donacanto, la unua opcio estas rekomendita, precipe se vi volas uzadi Liberapay. Ĉi unua opcio distribuas ĉian la monon el via monero al la homoj, kiu normale ricevu post tempe. La ricevantoj povos vidi, ke la subita enspezado korespondas pri kelkaj donacaj semajnoj. Ekzemple, se vi donas 1 $ semajne al 2 kreantoj kaj vi havis 40 $ en via monujo, ĉia kreanto ricevos 20 $, kaj 20 semajnoj post nun vi ricevos nian kutiman poŝton memoriganta ke ĝi estas tempo por doni monon denove. Atentu ke la elspezo povas fiaski pro multaj kaŭzoj. Se vi ricevas erarmesaĝon kiel "La provo distribui la ĉian monon en via monujo malsukcesis: XX.XX restas.", la problemo estas probable en la flanko de la ricevanto, ekzemple iu kiu ne plenis la identican formularon aŭ teamo kiu ne specifis kie la enspezo devas esti dispartigi inter anoj. La alia elekteblo estas retrovi vian monon. Se ebla per repago, aliamaniere per retiri ĝin al via bankokonto. Se vi ricevas donacojn en Liberapay, vi eblas esperi unan semajnon antaŭ retiri vian enspezon por ebligi al via donacanto la eblon de transdoni siajn restantajn donacojn el siaj monujoj al via. Ni informos vin tuj kiam la integrado de nova provizantoj de pagservo estas finita, kaj diris al vi se ekzistas io ke vi devas fari por ekricevi donacojn en Liberapay ree. Se vi estas ano el teamo, vi devas certigi ke via parto estas agordita kaj ĝisdata. Vi povas fari ĝin en {link2_start}via "Ricevado" paĝo{link_end}. Vi povas trovi pli informaĵon en {link3_start}ĉia blogaĵo{link_end} (nur angle), kaj kiel ĉiam vi povas respondi al ĉi tia retmesaĝo se vi bezonas helpon.
it: La nostra piattaforma di pagamento (Mangopay) ci sta lasciando a piedi, perciò ti consigliamo di {link1_start}svuotare il denaro dal tuo conto{link_end} prima del 26 luglio. Cliccare sul link soprastante ti porterà ad una nuova pagina chiamata “Svuotare il tuo portafoglio” e ti chiederà di scegliere tra due opzioni. Se usi Liberapay come donatore ti consigliamo la prima scelta, specialmente se desideri continuare ad usare Liberapay. La prima opzione distribuisce tutto il denaro sul tuo portafoglio alle persone che l'avrebbero normalmente ricevuto dilazionato nel tempo. I riceventi saranno in grado di visualizzare che questo improvviso aumento di entrate corrisponde a diverse settimane di donazioni. Per esempio, se stai donando 1 € alla settimana a due destinatari e possiedi 40 € nel portafoglio, ciascun destinatario riceverà 20 € e tra venti settimane riceverai la nostra mail che ti ricorda di aggiungere altro denaro al portafoglio. Considera che il pagamento può fallire per diverse ragioni. Se ricevi un messaggio di errore del tipo “Il tentativo di distribuire tutto il denaro nel tuo portafoglio è fallito: rimangono XX,XX” il problema riguarda probabilmente il destinatario, per esempio non è stato compilato il modulo di identità o la squadra non ha definito come dividere le entrate tra i membri. L'altra opzione è quella di ricevere indietro il denaro, possibilmente attraverso un rimborso, altrimenti versandolo sul tuo conto bancario. Se ricevi donazioni su Liberapay potresti voler attendere una settimana prima di ritirare le tue entrate, per dare la possibilità ai tuoi donatori di trasferire il resto delle donazioni dal loro portafoglio. Ti informeremo appena l'integrazione di una nuova piattaforma di pagamenti sarà completata, e ti comunicheremo se dovrai fare qualcosa per ricominciare di nuovo a ricevere donazioni su Liberapay. Se sei membro di una squadra, dovresti assicurarti che la tua quota sia impostata e sia aggiornata. Lo puoi fare dalla {link2_start}tua pagina “Guadagni”{link_end}. Puoi trovare più informazioni in {link3_start}questo blog post{link_end}, e come sempre puoi replicare a questa mail se hai bisogno di aiuto.
ja: Liberapay が使用している決済サービス（Mongopay）が、Liberapy へのサービスの提供を取りやめることになりました。そのため、6月26日までに、{link1_start}口座から資金を引き出すこと{link_end}をお勧めします。 上記のリンクをクリックすると、「ウォレットを空にする」というページが開きます。そのページでは、2通りの選択肢が示されます。 もしあなたが寄贈者として Liberapay をご利用の場合は、第 1 の選択肢をお勧めします。特に、あなたが Liberapay を使い続けたい場合はそうです。この第 1 の選択肢は、あなたのウォレットのすべての資金を、通常ならばこの先受け取ったであろう人々に、分配します。受領者は、突然に、複数の週の寄付に相当する、大量の収入を得ることになります。 例えば、もしあなたが週に 1 ドルの寄付を 2 人のクリエイターに行っており、なおかつ、あなたのウォレットに 40 ドルがあれば、クリエイターはそれぞれ 20 ドルを受け取ります。そして、20 週に渡って、資金の再追加を促す通常のメール通知があなたに届きます。 この支払いはさまざまな理由で失敗する可能性があることに注意してください。「ウォレットのすべての金銭を分配できませんでした：XX.XX が残っています。」というエラーメッセージを受け取った場合は、受領者側に問題がある可能性があります。例えば、個人が身分証明の登録を終えていない、チームがメンバーに収入を分配する方法を定義していない、などです。 第 2 の選択肢は、可能であれば返金によって、もしできなければ、あなたの銀行口座に振り込むことによって、あなたの資金を取り戻すことです。 もしあなたが受領者として Liberapay をご利用の場合は、あなたのパトロンが自分のウォレットからあなたのウォレットに寄付の残りを転送する機会を与えるために、あなたの収入を引き出す前に 1 週間待つことをお勧めします。 新しい決済サービスの統合が完了したら、すぐにお知らせします。また、Liberapay で再び寄付を受け取るために必要なことがあれば、お知らせします。 もしあなたがチームのメンバーである場合は、あなたの取り分が設定されていることと、最新であることを確認する必要があります。{link2_start}「受け取り」ページ{link_end}からご確認ください。 詳細については{link3_start}このブログ投稿{link_end}を参照してください。また、わからないことがあれば、このメールに返信してください。
nl: Onze betalingsverwerker (Mangopay) heeft ons contract opgezegd, dus raden wij u aan {link1_start}uw geld vóór 26 juli van uw rekening te halen{link_end}. Door op bovenstaande link te klikken komt u op een nieuwe pagina met de titel "Uw portemonnee legen" en kan u kiezen uit twee opties. Als u Liberapay als donor gebruikt, is de eerste keuze aan te bevelen, vooral als uw Liberapay wilt blijven gebruiken. Met deze eerste optie verdeelt u al het geld uit uw portemonnee onder de mensen die het normaal gesproken in de loop van de tijd zouden hebben ontvangen. De ontvangers zullen kunnen zien dat deze inkomsten overeenkomt met meerdere weken donaties. Bijvoorbeeld, als u 1 euro per week doneert aan 2 makers en u heeft 40 euro in uw portemonnee, dan ontvangt elke maker 20 euro, en over 20 weken ontvang u onze gebruikelijke email om u eraan te herinneren dat het tijd is om weer geld toe te voegen. De uitbetaling kan om verschillende redenen mislukken. Als u een foutmelding krijgt als "De poging om al het geld in uw portemonnee te verdelen is mislukt: XX.XX is overgebleven." dan is het probleem waarschijnlijk aan de ontvangende kant, bijvoorbeeld iemand die een leeg identiteitsformulier heeft of een team dat niet heeft gedefinieerd hoe het inkomen moet worden verdeeld tussen de leden. De andere optie is om uw geld terug te krijgen, indien mogelijk via een terugbetaling, anders door het op te nemen naar uw bankrekening. Als u donaties ontvangt op Liberapay wilt u misschien een week wachten voordat u uw inkomsten terugtrekt om uw donateurs de kans te geven het resterende deel van hun donaties van hun portemonnee naar u over te maken. Wij informeren u zodra de integratie van een nieuwe betalingsverwerker is voltooid en vertellen u of er iets moet worden gedaan om weer donaties te ontvangen op Liberapay. Als u lid bent van een team, moet u ervoor zorgen dat uw verdeling is ingesteld en volledig is. U kunt dit doen vanaf {link2_start}uw pagina "Ontvangen"{link_end}. U kunt meer informatie vinden in {link3_start}deze blogpost{link_end}, en zoals altijd kan u deze email beantwoorden als u hulp nodig heeft.
sk: Náš platobný systém (Mangopay) prestáva mať s nami spoluprácu. Doporučujeme vám {link1_start} presunúť vaše peniaze z vášho účtu {link_end} pred 26. júlom. Kliknutím na odkaz vyššie sa dostanete na novú stránku s názvom "Vyprázdnenie vašej peňaženky" a budete mať na výber 2 možnosti. Ak používate Liberapay ako darca prvá možnosť je vám odporúčaná, obvzlášť v tedy ak chcete pokračovať v používaní Liberapay. Prvá možnosť rozdá peniaze luďom ktorý by to dostali normálne len s časovým posunom. Prijímatelia budú schopný vidieť tento nárast zárobku ako viac týždenný dar. Napríklad, ak zaplatíte $1 za týždeň pre 2 ludí, a máte $40 vo vašej peňaženke, každý z nich dostane $20 a za 20 týždňov dostanete email, ktorý vás upozorní, že je treba peniaze znova dodať. Môže nastať ale chyba na strane prijímateľa a peniaze sa neodošlú, napríklad, keď si tím nenastaví rozposielanie medzi ich luďmi. Ďalšia možnosť je dostať peniaze späť, ak je to možné cez vrátenie, inak sa to dá aj cez vybratie do vášho bankového účtu. Ak ste dostali dar na Liberapay mali by ste počkať týždeň pred vybratím do bankového účtu, aby ste dali šancu darcom aby vám rozposielali ich dary. Budeme vás informovať hneď ako bude zavedený nový platobný systém. Ak ste členom tímu, mali by ste si skontrolovať aby všetky vaše informácie sedeli. Môžete to spraviť na {link2_start}vašej prijímacej stránke{link_end} Viac informácií môžete nájsť na {link3_start}tomto linku{link_end} a taktiež môžete odpovedať na tento email ak potrebujete pomoc. (v angličtine).
tr: Ödeme işleyicimiz (Mangopay) bizi atıyor, bu nedenle 26 Temmuz'dan önce {link1_start}hesabınızdaki parayı boşaltmanızı{link_end} tavsiye ediyoruz. Yukarıdaki bağlantıya tıklamak sizi “Cüzdanınızı boşaltma” başlıklı yeni bir sayfaya götürecek ve sizden iki seçenek arasında seçim yapmanızı isteyecektir. Liberapay'i bağışçı olarak kullanıyorsanız, ve özellikle Liberapay'i kullanmaya devam etmek istiyorsanız, ilk seçenek tavsiye edilir. Bu ilk seçenek, cüzdanınızdaki tüm parayı normalde zaman içinde alacak olan kişilere dağıtır. Alıcılar, bu ani gelir patlamasının birkaç haftalık bağışlara karşılık geldiğini görebilecekler. Örneğin, 2 içerik oluşturucuya haftada 1 ABD doları bağış yapıyorsanız ve cüzdanınızda 40 ABD doları varsa, her bir içerik oluşturucu 20 ABD doları alacak ve bundan 20 hafta sonra size tekrar para ekleme zamanının geldiğini hatırlatan her zamanki e-postamızı alacaksınız. Lütfen ödemenin çeşitli nedenlerle başarısız olabileceğini unutmayın. “Cüzdanınızdaki tüm parayı dağıtma girişimi başarısız oldu: XX.XX kaldı” gibi bir hata mesajı alırsanız o zaman sorun muhtemelen alıcı tarafındadır, örneğin kimlik formunu doldurmamış biri veya gelirin üyeler arasında nasıl paylaştırılacağını tanımlamamış bir takım. Diğer seçenek, mümkünse geri ödeme yoluyla, değilse banka hesabınıza aktararak paranızı geri almaktır. Liberapay üzerinden bağış alıyorsanız, sponsorlarınıza kalan bağışlarını cüzdanlarından sizinkine aktarma şansı vermek için gelirinizi çekmeden önce bir hafta beklemek isteyebilirsiniz. Yeni bir ödeme işleyicisinin bütünleşmesi tamamlanır tamamlanmaz sizi bilgilendireceğiz ve Liberapay'de yeniden bağış almaya başlamak için yapmanız gereken herhangi bir şey olup olmadığını size söyleyeceğiz. Bir takımın üyesiyseniz, payınızın belirlenmiş ve güncel olduğundan emin olmalısınız. Bunu {link2_start}“Alma” sayfanızdan{link_end} yapabilirsiniz. Daha fazla bilgiyi {link3_start}bu blog gönderisinde{link_end} bulabilir ve her zaman olduğu gibi yardıma ihtiyacınız olursa bu e-postayı yanıtlayabilirsiniz.
