Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The following repositories are currently displayed on your profile:
ca: Actualment, es mostren els dipòsits següents al vostre perfil:
cs: Následující repozitáře jsou aktuálně zobrazeny na vašem profilu:
da: De følgende arkiver er i øjeblikket vist på din profil:
de: Die folgenden Repositorys werden zurzeit auf Ihrem Profil angezeigt:
el: Τα ακόλουθα αποθετήρια εμφανίζονται αυτή τη στιγμή στο προφίλ σου:
eo: La jenaj deponejoj estas nun montrataj en via profilo:
es: Los siguientes repositorios se muestran actualmente en tu perfil:
fi: Seuraavat repositoriot näytetään tällä hetkellä profiilissasi:
fr: Les dépôts ci-dessous sont actuellement affichés sur votre profil :
id: Repositori berikut saat ini ditampilkan di profil Anda:
it: I seguenti repository sono visualizzati nel tuo profilo:
ja: 現在以下のリポジトリがプロフィールに表示されています：
ms: Repositori berikut sedang dipaparkan pada profil anda:
nb: Følgende pakkebrønner vises nå på din profil:
nl: De volgende repositories zijn momenteel zichtbaar op uw profiel:
pl: Następujące repozytoria są aktualnie wyświetlane na Twoim profilu:
pt: Os seguintes repositórios estão visíveis no seu perfil:
ro: Următoarele depozite sunt afișate momentan pe profilul dumneavoastră:
ru: В данный момент в вашем профиле показаны следующие репозитории:
sk: Nasledujúce repozitáre sú aktuálne zobrazené na Vašom profile:
sv: Följande källkodsarkiv visas just nu på din profil:
tr: Aşağıdaki kod depoları şu anda profilinizde görüntüleniyor:
uk: Наразі у вашому профілі показано такі репозиторії:

source: We can import a list of your team's repositories from:
ca: Podem importar una llista dels dipòsits del vostre equip des de:
cs: Můžeme importovat seznam repozitářů vašeho týmu z:
da: Vi kan importere en liste af dit holds arkiver fra:
de: Wir können eine Liste von Repositorys Ihres Team importieren von:
el: Μπορούμε να εισάγουμε μια λίστα των αποθετηρίων της ομάδας σου από:
eo: Ni povas enporti liston de la deponejoj de via teamo el:
es: También podemos importar una lista de los repositorios de tu equipo desde:
fi: Voimme ladata ryhmäsi repositoriolistan näistä:
fr: Nous pouvons importer une liste des dépôts de votre équipe à partir de :
id: Kami dapat mengimpor daftar repositori kelompok Anda dari:
it: Possiamo importare un elenco dei repository della tua squadra da:
ja: あなたのチームのリポジトリのリストを以下からインポートできます：
ms: Kami boleh mengimport senarai repositori kumpulan anda dari:
nb: En liste over ditt lags pakkebrønner kan importeres fra:
nl: We kunnen een lijst van je team zijn repositories importeren van:
pl: Możemy zaimportować listę repozytoriów Twojego zespołu z:
pt: Podemos importar uma lista de repositórios da sua equipe de:
ro: Putem importa o listă cu depozitele echipei dumneavoastră de la:
ru: Мы можем импортировать список репозиториев вашей команды отсюда:
sk: Môžeme importovať zoznam repozitárov vašeho tímu z:
sv: Vi kan importera en lista över din grupps källkodsarkiv från:
tr: Takımınızın kod depolarının bir listesini şuradan içe aktarabiliriz:
uk: Ми можемо імпортувати перелік репозиторіїв вашої команди з:

source: We can import a list of your repositories from:
ca: Podem importar una llista dels vostres dipòsits des de:
cs: Můžeme importovat vaše repozitáře z:
da: Vi kan importere en liste af dine arkiver fra:
de: Wir können eine Liste Ihrer Repositorys importieren von:
el: Μπορούμε να εισάγουμε μια λίστα με τα αποθετήριά σας από:
eo: Ni povas enporti liston de viaj deponejoj el:
es: Podemos importar una lista de tus repositorios de:
fi: Voimme ladata repositoriolistasi näistä:
fr: Nous pouvons importer une liste de vos dépôts à partir de :
id: Kami dapat mengimpor daftar repositori Anda dari:
it: Possiamo importare un elenco dei tuoi repository da:
ja: あなたのリポジトリのリストを以下からインポートできます：
ms: Kami boleh mengimport senarai repositori anda dari:
nb: En liste av dine pakkebrønner kan importeres fra:
nl: We kunnen een lijst van je repositories importeren van:
pl: Możemy zaimportować listę Twoich repozytoriów z:
pt: Podemos importar uma lista dos seus repositórios de:
ro: Putem importa o listă cu depozitele dumneavoastră de la:
ru: Мы можем импортировать список ваших репозиториев отсюда:
sk: Môžeme importovať vaše repoziráte z:
sv: Vi kan importera en lista över dina källkodsarkiv från:
tr: Kod depolarınızın bir listesini şuradan içe aktarabiliriz:
uk: Ми можемо імпортувати перелік репозиторіїв з:

source: We can also import lists of repositories for your teams:
ca: També podem importar les llistes de repositoris dels equips on participeu:
cs: Můžeme také importovat seznamy úložišť pro vaše týmy:
da: Vi kan også importere lister over arkiver til dine hold:
de: Wir können auch Listen der Repositorys Ihrer Teams importieren:
el: Μπορούμε επίσης να εισάγουμε λίστες των αποθετηρίων για τις ομάδες σας:
eo: Ni ankaŭ povas enporti listojn de deponejoj por viaj teamoj:
es: También podemos importar listas de repositorios para tus equipos:
fi: Voimme myös noutaa repositoriolistat ryhmistäsi:
fr: Nous pouvons aussi importer les dépôts de vos équipes :
id: Kami juga dapat mengimpor daftar repositori untuk kelompok Anda:
it: Possiamo anche importare un elenco di repository per le tue squadre:
ja: また、あなたのチームのリポジトリのリストをインポートすることもできます：
ms: Kami juga boleh mengimport senarai repositori untuk kumpulan anda:
nb: Lister over pakkebrønner fra lagene dine kan også importeres:
nl: We kunnen ook lijsten van repositories voor je teams importeren:
pl: Możemy także zaimportować listy repozytoriów dla Twoich zespołów:
pt: Também podemos importar listas de repositórios para as suas equipes:
ro: Putem de asemenea importa liste cu depozitele echipelor dumneavoastră:
ru: Также можно импортировать список репозиториев ваших команд:
sk: Môžeme taktiež importovať zoznam repositárov od vašich tímov:
sv: Vi kan också importera listor över källkodsarkiv för dina grupper:
tr: Takımlarınız için kod depolarının listelerini de içe aktarabiliriz:
uk: Також можна імпортувати перелік репозиторіїв ваших команд:

source: The submitted summary is too long ({0} > {1}).
ca: El resum és massa llarg ({0} > {1}).
cs: Zadané vyjádření je moc dlouhé ({0} > {1}).
da: Den indsendte oversigt er for lang ({0} > {1}).
de: Die eingereichte Zusammenfassung ist zu lang ({0} > {1}).
el: Η υποβληθείσα περίληψη είναι πάρα πολύ μεγάλη ({0} > {1}).
eo: La sendita resumo estas tro longa ({0} > {1}).
es: El resumen es demasiado largo ({0} > {1}).
fi: Syötetty tiivistelmä on liian pitkä ({0} > {1}).
fr: Le résumé est trop long ({0} > {1}).
id: Ringkasan yang dikirimkan terlalu panjang ({0}>{1}).
it: Il riassunto inviato è troppo lungo ({0} > {1}).
ja: 送信された要約が長すぎます（{0} > {1}）。
ms: Ringkasan yang dihantar terlalu panjang ({0} > {1}).
nb: Innsendt sammendrag er for langt ({0} > {1}).
nl: De opgegeven korte beschrijving is te lang ({0} > {1}).
pl: Przesłane podsumowanie jest zbyt długie ({0} > {1}).
pt: O resumo é muito longo ({0} > {1}).
ro: Sumarul trimis este prea lung ({0} > {1}).
ru: Отправленное описание слишком длинное ({0} > {1}).
sk: Zadané vyjadrenie je príliš dlhé ({0} > {1}).
sv: Den inlämnade sammanfattningen är för lång ({0} > {1}).
tr: Gönderilen özet çok uzun ({0} > {1}).
uk: Надісланий опис задовгий ({0} > {1}).

source: You haven't saved your changes, are you sure you want to discard them?
ca: No heu desat els canvis. Esteu segur de voler descartar-los?
cs: Neuložili jste změny, jste si jistý, že je chcete zahodit?
da: Du har ikke savet ændringerne endnu, er du sikker på at du vil droppe dem?
de: Ihre Änderungen wurden noch nicht gespeichert. Sind Sie sicher, dass Sie diese verwerfen wollen?
el: Δεν έχετε αποθηκεύσει τις αλλαγές σας, είστε βέβαιοι ότι θέλετε να τις απορρίψετε;
eo: Vi ne konservis viajn ŝanĝojn. Ĉu vi certas, ke vi volas nuligi ilin?
es: No has guardado tus cambios; ¿confirmas que quieres eliminarlos?
fi: Et ole tallentanut muutoksiasi. Haluatko varmasti hylätä ne?
fr: Vous n'avez pas sauvegardé vos modifications, êtes-vous sûr de vouloir les abandonner ?
id: Anda belum menyimpan perubahan, anda yakin ingin membuang perubahan?
it: Non hai salvato i cambiamenti, sei sicuro di volerli annullare?
ja: 変更が保存されていません。変更を破棄してもよろしいですか？
ms: Anda masih belum menyimpan perubahan, adakah anda pasti anda ingin membuangnya?
nb: Du har ikke lagret endringene dine, er du sikker på at du ønsker å forkaste dem?
nl: U heeft uw wijzigingen niet opgeslagen, weet u zeker dat u ze niet wilt opslaan?
pl: Nie zapisano zmian, czy na pewno chcesz je odrzucić?
pt: As alterações não foram salvas, você tem certeza de que deseja sair sem salvar?
ro: Nu ați salvat modificările, sunteți sigur că le anulați?
ru: Несохранённые изменения будут потеряны, вы уверены, что хотите продолжить?
sk: Neuložili ste zmeny, ste si istý, že ich chcete zrušiť?
sv: Du har inte sparat dina ändringar, är du säker på att du vill kasta bort dem?
tr: Değişikliklerinizi kaydetmediniz, onları atmak istediğinizden emin misiniz?
uk: Незбережені зміни буде втрачено, ви впевнені, що бажаєте продовжити?

source: This is a preview.
ca: Això és una previsualització.
cs: Toto je pouze náhled.
da: Dette er en forhåndsvisning.
de: Dies ist eine Vorschau.
el: Αυτή είναι μια προεπισκόπηση.
eo: Tio estas antaŭrigardo.
es: Esto es una previsualización.
fi: Tämä on esikatselu.
fr: Ceci est un aperçu.
id: Ini adalah pratinjau.
it: Questa è un'anteprima.
ja: これはプレビューです。
ms: Ini ialah pratonton.
nb: Dette er en forhåndsvisning.
nl: Dit is een voorbeeld.
pl: To jest podgląd.
pt: Aqui está a prévia.
ro: Aceasta este o previzualizare.
ru: Это предварительный просмотр.
sk: Toto je iba náhlad.
sv: Detta är en förhandsvisning.
tr: Bu bir ön izlemedir.
uk: Це попередній огляд.

source: Excerpt that will be used in social media:
ca: Resum que s'usarà en les xarxes socials:
cs: Výňatek, který bude použit v sociálních médiích:
da: Uddrag, der vil blive brugt på sociale medier:
de: Textausschnitt für soziale Medien:
el: Απόσπασμα που θα χρησιμοποιηθεί στα μέσα κοινωνικής δικτύωσης:
eo: Eltiraĵo, kiu estos uzata en sociaj retoj:
es: Extracto que se usará en redes sociales:
fi: Lainaus, jota käytetään sosiaalisessa mediassa:
fr: Extrait qui sera utilisé sur les réseaux sociaux :
id: Kutipan yang akan digunakan di media sosial:
it: Riassunto che sarà utilizzato sui social media:
ja: ソーシャルメディアで使用される抜粋：
ms: Petikan yang akan digunakan di media sosial:
nb: Utdrag som vil brukes i sosiale media:
nl: Fragment dat zal worden gebruikt op sociale media:
pl: Fragment, który będzie używany w mediach społecznościowych:
pt: Trecho que será usado nas redes sociais:
ro: Extras care va fi folosit pe mediile sociale:
ru: Выдержка, которая будет использоваться в социальных медиа:
sk: Vyňatok, ktorý bude použitý v sociálnych médiach:
sv: Utdrag som kommer användas i sociala medier:
tr: Sosyal medyada kullanılacak alıntılar:
uk: Витримка, яка використовуватиметься в суспільних медіа:

source: Describe your work, why you're asking for donations, etc. We need both a short summary and a full statement.
ca: Descriviu la tasca que feu, per què demaneu donatius, etc. Ens calen un resum breu i una presentació completa.
da: Beskriv dit arbejde, hvorfor du søger bidrag, osv. Vi har både brug for et kort resumé og en fuld erklæring.
de: Beschreiben Sie ihre Arbeit, warum Sie um Spenden bitten, etc. Wir brauchen eine Zusammenfassung und einen ausführlichen Bericht.
el: Περιγράψτε το έργο σας, γιατί ζητάτε για δωρεές, κλπ. Χρειαζόμαστε και μια σύντομη περίληψη και μια πλήρη δήλωση.
eo: Priskribu vian laboron, kial vi petas donacojn, ktp. Ni bezonas ambaŭ mallongan resumon kaj kompletan sinprezenton.
es: Describe tu trabajo, por qué estás pidiendo donaciones, etc. Necesitamos un resumen corto y una presentación completa.
fr: Décrivez votre travail, pourquoi vous demandez des dons, etc. Nous avons besoin à la fois d'un résumé concis et d'une présentation complète.
it: Descrivi il tuo lavoro, il motivo per cui richiedi donazioni, ecc. Abbiamo bisogno sia di un riassunto breve che di una presentazione completa.
ja: あなたの作品、寄付を求めている理由などを説明してください。短い要約と完全な声明の両方が必要です。
nl: Beschrijf uw werk, wat u met uw donatie wilt doen, enzovoort. We hebben een korte omschrijving nodig voor de overzichtspagina en een uitgebreide versie.
pl: Opisz czym się zajmujesz, dlaczego prosisz o darowizny, itp. Potrzebujemy zarówno krótkiego podsumowania, jak i pełnego oświadczenia.
pt: Descreva o seu trabalho, por que você está pedindo por doações, essas coisas. É necessário um breve resumo e uma apresentação completa.
ro: Descrieți munca dumneavoastră, de ce cereți donații, etc. Avem nevoie de un sumar și o declarație completă.
sk: Opíšte svoju prácu, prečo máte záujem o príspevky, atď. Potrebujeme krátke zhrnutie a taktiež celé prehlásenie.
sv: Beskriv ditt arbete, varför du söker bidrag, osv. Vi behöver både en kort beskrivning och ett fullständigt uttalande.
tr: Çalışmanızı, neden bağış istediğinizi vs. açıklayın. Hem kısa bir özete hem de tam bir açıklamaya ihtiyacımız var.
uk: Опишіть вашу роботу, чому ви просите сприяння тощо. Нам потрібен як короткий, так і повний опис.

source: Liberapay allows you to internationalize your texts. Use the selector below to switch between languages.
ca: Liberapay us permet d'internacionalitzar els texts. Useu el selector de sota per a canviar entre llengües.
cs: Liberapay vám umožňuje překládat vaše texty. Pomocí výběru níže můžete přepínat mezi jazyky.
da: Liberapay giver dig mulighed for at skrive dine tekster på flere sprog. Brug vælgeren nedenfor til at skifte mellem sprog.
de: Liberapay ermöglicht es Ihnen, Ihre Texte zu internationalisieren. Verwenden Sie die Auswahl um zwischen Sprachen zu wechseln.
el: Το Liberapay σας επιτρέπει να μεταφράσουν τα κείμενα σας. Χρησιμοποιήστε τον επιλογέα παρακάτω για εναλλαγή μεταξύ γλωσσών.
eo: Liberapay permesas internaciigi viajn tekstojn. Uzu la elektilon sube por elekti inter lingvoj.
es: Liberapay te permite internacionalizar tus textos. Utiliza el selector de abajo para cambiar de idioma.
fi: Liberapay mahdollistaa tekstien tarjoamisen eri kielellä. Valitse kieli alla.
fr: Liberapay vous permet de traduire vos textes. Utilisez le sélecteur ci-dessous pour passer d'une langue à une autre.
id: Liberapay memungkinkan anda untuk menginternasionalkan teks anda. Gunakan selector di bawah ini untuk beralih antar bahasa.
it: Liberapay permette di internazionalizzare i tuoi testi. Utilizzare il selettore di seguito per passare da una lingua all'altra.
ja: Liberapay では、あなたのテキストを国際化することができます。言語を切り替えるには、以下のセレクターを使用してください。
ms: Liberapay membolehkan anda mengantarabangsakan teks anda. Gunakan pemilih di bawah untuk bertukar-tukar antara bahasa.
nb: Liberapay tillater deg å internasjonalisere tekstene dine. Bruk språkvelgeren nedenfor for å bytte språk.
nl: Met Liberapay kan u uw teksten vertalen in meerdere talen. Gebruik de onderstaande knop om te wisselen tussen de verschillende talen.
pl: Liberapay daje możliwość umiędzynarodowienia tekstów. Użyj znajdującego się poniżej pola wyboru by przełączyć na inny język.
pt: Liberapay permite que você internacionalize seus textos. Use o seletor abaixo para alternar entre os idiomas.
ro: Liberapay vă permite să internaționalizați textele dumneavoastră. Utilizați selectorul de mai jos pentru a comuta între limbi.
ru: Liberapay позволяет делать ваши тексты интернациональными. Используйте переключатель внизу, чтобы выбрать язык.
sk: Liberapay vám umožňuje prekladať vaše texty. Pomocou výberu nižšie môžete prepínať medzi jazykmi.
sv: Liberapay tillåter dig att internationalisera dina texter. Använd väljaren nedan för att byta mellan språk.
tr: Liberapay, metinlerinizi uluslararasılaştırmanıza olanak tanır. Diller arasında geçiş yapmak için aşağıdaki seçiciyi kullanın.
uk: Liberapay дозволяє робити ваші тексти міжнародними. Скористайтеся перемикачем внизу, щоб вибрати мову.

source: Current language: {0}
ca: Llengua actual: {0}
cs: Zvolený jazyk: {0}
da: Nuværende sprog: {0}
de: Aktuelle Sprache: {0}
el: Τρέχουσα γλώσσα: {0}
eo: Nuna lingvo: {0}
es: Lenguaje actual: {0}
fi: Tämänhetkinen kieli: {0}
fr: Langue actuelle : {0}
id: Bahasa saat ini: {0}
it: Lingua corrente: {0}
ja: 現在の言語：{0}
ms: Bahasa semasa: {0}
nb: Nåværende språk: {0}
nl: Huidige taal: {0}
pl: Aktualny język: {0}
pt: Idioma atual: {0}
ro: Limba curentă: {0}
ru: Текущий язык: {0}
sk: Zvolený jazyk: {0}
sv: Nuvarande språk: {0}
tr: Geçerli dil: {0}
uk: Поточна мова: {0}

source: Short description
es: Breve descripción
fr: Description courte
pl: Krótki opis
ro: Descriere scurtă
sv: Kort beskrivning

source: Full statement
es: Presentación completa
fr: Présentation complète
pl: Pełne oświadczenie
ro: Declarație completă
sv: Fullständigt uttalande

source: Markdown supported.
ca: Podeu emprar Markdown.
cs: Je podporován Markdown.
da: Markdown understøttet.
de: Markdown unterstützt.
el: Χαμήλωση τιμής υποστηρίζεται.
eo: Markdown subtenita.
es: Se puede usar Markdown.
fi: Tukee Markdown-makroja.
fr: Markdown supporté.
id: Markdown didukung.
it: Markdown abilitato.
ja: Markdown がサポートされています。
ms: Markdown disokong.
nb: Markdown støttes.
nl: Markdown wordt ondersteund.
pl: Obsługujemy Markdown.
pt: Suporta Markdown.
ro: Markdown este suportat.
ru: Поддерживается Markdown.
sk: Markdown je podporovaný.
sv: Markdown stöds.
tr: Markdown desteklenir.
uk: Підтримка розмітки.

source: What is Markdown?
ca: Què és Markdown?
cs: Co je Markdown?
da: Hvad er Markdown?
de: Was ist Markdown?
el: Τι είναι η χαμήλωση τιμής;
eo: Kio estas Markdown?
es: ¿Qué es Markdown?
fi: Mikä on Markdown?
fr: Qu'est-ce que Markdown ?
id: Apa itu Markdown?
it: Cos'è il Markdown?
ja: Markdown とは？
ms: Apakah itu Markdown?
nb: Hva er Markdown?
nl: Wat is Markdown?
pl: Czym jest Markdown?
pt: O que é Markdown?
ro: Ce este Markdown?
ru: Что такое Markdown?
sk: Čo je Markdown?
sv: Vad är Markdown?
tr: Markdown nedir?
uk: Що таке розмітка?

source: Preview
ca: Previsualització
cs: Náhled
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
eo: Antaŭvido
es: Previsualización
fi: Esikatselu
fr: Aperçu
id: Pratinjau
it: Anteprima
ja: プレビュー
ms: Pratonton
nb: Forhåndsvis
nl: Toon voorbeeld
pl: Podgląd
pt: Visualizar
ro: Previzualizează
ru: Предварительный просмотр
sk: Náhľad
sv: Förhandsvisa
tr: Ön izleme
uk: Попередній перегляд

source: Switch to another language:
ca: Canvia a una altra llengua:
cs: Přepnout do jiného jazyka:
da: Skift til et andet sprog:
de: Zu einer andere Sprache wechseln:
el: Αλλαγή σε άλλη γλώσσα:
eo: Ŝanĝi al alia lingvo:
es: Cambiar a otro idioma:
fi: Vaihda kieltä:
fr: Passer à une autre langue :
id: Beralih ke bahasa lain:
it: Passa ad un'altra lingua:
ja: 別の言語に変更：
ms: Tukar ke bahasa lain:
nb: Bytt til et annet språk:
nl: Wijzig uw taal:
pl: Przełącz na inny język:
pt: Trocar para outro idioma:
ro: Comută la altă limbă:
ru: Переключить на другой язык:
sk: Prepnúť do iného jazyka:
sv: Byt till ett annat språk:
tr: Başka bir dile geçin:
uk: Вибрати іншу мову:

source: Explore teams
ca: Explora els equips
cs: Prozkoumejte týmy
da: Udforsk teams
de: Entdecken Sie Teams
el: Εξερευνήστε ομάδες
eo: Esplori teamojn
es: Explora equipos
fi: Tutki ryhmiä
fr: Explorer les équipes
id: Jelajahi tim
it: Esplora le squadre
ja: チームを探す
ms: Teroka kumpulan
nb: Utforsk lag
nl: Verken de teams
pl: Przeglądaj zespoły
pt: Ver equipes
ro: Explorează echipe
ru: Список команд
sk: Preskúmajte tímy
sv: Utforska grupper
tr: Takımları keşfet
uk: Перелік команд

source: About teams
ca: Quant als equips
cs: O týmech
da: Om teams
de: Über Teams
el: Σχετικά με τις ομάδες
eo: Pri teamoj
es: Acerca de los equipos
fi: Tietoa ryhmistä
fr: À propos des équipes
id: Tentang tim
it: A proposito delle squadre
ja: チームについて
ms: Tentang kumpulan
nb: Om lag
nl: Over teams
pl: O zespołach
pt: Sobre as equipes
ro: Despre echipe
ru: О командах
sk: O tímoch
sv: Om grupper
tr: Takımlar hakkında
uk: Про команди
