Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The automatic payment of {money_amount} initiated today has failed.
ca: El pagament automàtic de {money_amount} que ha començat avui ha fallat.
cs: Automatická platba {money_amount} iniciovaná dnes se nezdařila.
da: Den automatiske betaling af {money_amount} påbegyndt i dag er mislykkedes.
de: Die heute automatisch vorgenommene Zahlung über {money_amount} ist fehlgeschlagen.
el: Η αυτόματη πληρωμή των {money_amount} που ξεκίνησε νωρίτερα σήμερα απέτυχε.
eo: La aŭtomata pago de {money_amount} ekigita hodiaŭ malsukcesis.
fi: Tänään aloitettu {money_amount} automaattinen maksu on epäonnistunut.
id: Pembayaran otomatis sebesar {money_amount} yang dimulai pada hari ini telah gagal.
it: Il pagamento automatico di {money_amount} a cui è stato dato il via oggi è fallito.
ms: Pembayaran automatik sebanyak {money_amount} yang dimulakan hari ini telah gagal.
nb: Automatisk betaling av {money_amount} igangsatt i dag har mislyktes.
nl: De automatische betaling van {money_amount} die vandaag is gestart, is mislukt.
ru: Автоматический платеж {money_amount}, инициированный сегодня, не прошел.
sk: Automatická platba v hodnote {money_amount} započatá dnes zlyhala.
tr: Bugün başlatılan {money_amount} tutarındaki otomatik ödeme başarısız oldu.
uk: Не вдалося виконати розпочатий сьогодні автоматичний платіж {money_amount}.

source: The automatic payment of {money_amount} initiated on {date} has failed.
ca: El pagament automàtic de {money_amount} que va començar {date} ha fallat.
cs: Automatická platba částky {money_amount} iniciovaná dne {date} se nezdařila.
da: Den automatiske betaling af {money_amount} påbegyndt {date} er mislykkedes.
de: Die am {date} automatisch vorgenommene Zahlung über {money_amount} ist fehlgeschlagen.
el: Η αυτόματη πληρωμή των {money_amount} που ξεκίνησε στις {date} έχει αποτύχει.
eo: La aŭtomata pago de {money_amount} ekigita je {date} malsukcesis.
fi: {date} aloitettu {money_amount} automaattinen maksu on epäonnistunut.
id: Pembayaran otomatis sebesar {money_amount} yang dimulai pada {date} telah gagal.
it: Il pagamento automatico di {money_amount} a cui è stato dato il via il {date} è fallito.
ms: Pembayaran automatik sebanyak {money_amount} yang dimulakan pada {date} telah gagal.
nb: Automatisk betaling av {money_amount} igangsatt {date} har mislyktes.
nl: De automatische betaling van {money_amount} geïnitieerd op {date} is mislukt.
ru: Автоматический платеж {money_amount}, инициированный {date}, не прошел.
sk: Automatická platba v hodnote {money_amount} započatá dňa {date} zlyhala.
tr: {date} tarihinde başlatılan {money_amount} tutarındaki otomatik ödeme başarısız oldu.
uk: Не вдалося виконати створений {date} автоматичний платіж {money_amount}.

source: A direct debit of {money_amount} from your bank account ({partial_account_number}) has been initiated in order to fund your donation to {recipient}.
ca: S'ha iniciat un càrrec per domiciliació de {money_amount} des del vostre compte bancari ({partial_account_number}) per finançar el vostre donatiu a {recipient}.
cs: Bylo zahájeno inkaso ve výši {money_amount} z vašeho bankovního účtu ({partial_account_number}) za účelem financování vašeho daru pro {recipient}.
da: En direkte debitering på {money_amount} fra din bankkonto ({partial_account_number}) er påbegyndt for at finansiere din donation til {recipient}.
de: Eine Abbuchung von {money_amount} von Ihrem Bankkonto ({partial_account_number}) wurde veranlasst, um Ihre Spende an {recipient} zu finanzieren.
el: Μια άμεση χρέωση ύψους {money_amount} από τον τραπεζικό σας λογαριασμό ({partial_account_number}) έχει δρομολογηθεί προκειμένου να χρηματοδοτηθεί η δωρεά σας σε {recipient}.
eo: Rekta debeto de {money_amount} el via bankokonto ({partial_account_number}) estis ekigita por financi vian donacon al {recipient}.
fi: Tililtäsi {partial_account_number} on toimeenpantu {money_amount} suoraveloitus lahjoituksesi kattamiseksi käyttäjälle {recipient}.
id: Debit langsung sebesar {money_amount} dari akun bank Anda ({partial_account_number}) telah dimulai untuk mendanai donasi Anda kepada {recipient}.
it: È stato dato il via ad un addebito diretto di {money_amount} dal tuo conto bancario ({partial_account_number}) per finanziare la tua donazione a {recipient}.
ms: Debit terus sebanyak {money_amount} daripada akaun bank anda ({partial_account_number}) telah dimulakan untuk menambah dana bagi derma anda kepada {recipient}.
nb: En direkte debitering på {money_amount} fra din bankkonto ({partial_account_number}) har blitt igangsatt for å dekke din donasjon til {recipient}.
nl: Er is een automatische afschrijving van {money_amount} van uw bankrekening ({partial_account_number}) geïnitieerd om uw donatie aan {recipient} te financieren.
ru: С вашего банковского счета ({partial_account_number}) было инициировано прямое дебетование пожертвование на сумму {money_amount} для финансирования вашего пожертвования в {recipient}.
tr: {recipient} alıcısına bağışınızı finanse etmek için banka hesabınızdan ({partial_account_number}) {money_amount} tutarında bir otomatik ödeme başlatıldı.
uk: Прямий переказ {money_amount} з вашого банківського рахунку ({partial_account_number}) було розпочато, щоб профінансувати ваш внесок для {recipient}.

source: A direct debit of {money_amount} from your bank account ({partial_account_number}) has been initiated in order to fund your donations to {recipients}.
ca: S'ha iniciat un càrrec per domiciliació de {money_amount} des del vostre compte bancari ({partial_account_number}) per finançar els vostres donatius a {recipients}.
cs: Bylo zahájeno inkaso ve výši {money_amount} z vašeho bankovního účtu ({partial_account_number}) za účelem financování vašich darů pro {recipients}.
da: En direkte debitering på {money_amount} fra din bankkonto ({partial_account_number}) er påbegyndt for at finansiere din donation til {recipients}.
de: Eine Abbuchung von {money_amount} von Ihrem Bankkonto ({partial_account_number}) wurde eingeleitet, um Ihre Spenden an {recipients} zu finanzieren.
el: Μια άμεση χρέωση ύψους {money_amount} από τον τραπεζικό σας λογαριασμό ({partial_account_number}) έχει δρομολογηθεί προκειμένου να χρηματοδοτηθεί η δωρεά σας σε {recipients}.
eo: Rekta debeto de {money_amount} el via bankokonto ({partial_account_number}) estis ekigita por financi viajn donacojn al {recipients}.
fi: Tililtäsi {partial_account_number} on toimeenpantu {money_amount} suoraveloitus lahjoitustesi kattamiseksi käyttäjille {recipients}.
id: Debit langsung sebesar {money_amount} dari akun bank Anda ({partial_account_number}) telah dimulai untuk mendanai donasi Anda kepada {recipients}.
it: È stato dato il via ad un addebito diretto di {money_amount} dal tuo conto bancario ({partial_account_number}) per finanziare la tua donazione a {recipients}.
ms: Debit terus sebanyak {money_amount} daripada akaun bank anda ({partial_account_number}) telah dimulakan untuk menambah dana bagi derma anda kepada {recipients}.
nb: En direkte debitering på {money_amount} fra din bankkonto ({partial_account_number}) har blitt igangsatt for å dekke dine donasjoner til {recipients}.
nl: Er is een automatische afschrijving van {money_amount} van uw bankrekening ({partial_account_number}) geïnitieerd om uw donaties aan {recipients} te financieren.
ru: С вашего банковского счета ({partial_account_number}) было начато прямое дебетование пожертвование на сумму {money_amount} для финансирования ваших пожертвований в {recipients}.
tr: {recipients} alıcılarına bağışlarınızı finanse etmek için banka hesabınızdan ({partial_account_number}) {money_amount} tutarında bir otomatik ödeme başlatıldı.
uk: Прямий переказ {money_amount} з вашого банківського рахунку ({partial_account_number}) було розпочато, щоб профінансувати ваші внески для {recipients}.

source: If you did not authorize this payment, please let us know, we will refund it.
ca: Si no heu autoritzat aquest pagament, feu-nos-ho saber, i us el reemborsarem.
cs: Pokud jste tuto platbu neautorizovali, dejte nám prosím vědět, vrátíme ji.
da: Hvis du ikke autoriserede denne betaling, så kontakt os og vi refunderer det.
de: Falls Sie diese Zahlung nicht veranlasst haben, lassen Sie es uns wissen. Wir werden sie zurückerstatten.
el: Αν δεν εξουσιοδοτήσατε αυτήν την πληρωμή, παρακαλούμε να μας το πείτε, θα σας τα επιστρέψουμε.
eo: Se vi ne rajtigis ĉi tiun pagon, sciigu tion al ni, ni repagos ĝin.
fi: Jos et ole antanut lupaa tähän maksuun, kerro meille ja hyvitämme sen.
id: Jika Anda tidak melakukan pembayaran ini, tolong beri tahu kami, kami akan mengembalikannya.
it: Se non hai autorizzato questo pagamento ti preghiamo di contattarci, ti verrà rimborsato.
ja: この支払いを承認していない場合はお知らせください。返金いたします。
ms: Jika anda tidak membenarkan pembayaran ini, sila beritahu kami, kami akan memulangkannya semula.
nb: Hvis du ikke vedkjenner deg denne betalingen, la det komme oss til kjenne, slik at den kan refunderes.
nl: Als u geen toestemming heeft gegeven voor deze betaling, laat het ons weten, zodat wij het kunnen terugstorten.
ru: Если Вы не запрашивали этот перевод, пожалуйста, сообщите нам - мы его отменим.
sk: Ak ste nautorizovali túto platbu, dajte nám vedieť, preplatíme ju.
tr: Bu ödemeyi onaylamadıysanız lütfen bize bildirin, geri ödeme yapacağız.

source: The automatic payment of {money_amount} initiated today has succeeded.
ca: El pagament automàtic de {money_amount} que ha començat avui s'ha fet correctament.
cs: Automatická platba {money_amount} iniciovaná dnes proběhla úspěšně.
da: Den automatiske betaling af {money_amount} påbegyndt i dag lykkedes.
de: Die heute eingeleitete automatische Auszahlung über {money_amount} ist ausgeführt worden.
el: Η αυτόματη πληρωμή του {money_amount} που ξεκίνησε σήμερα έχει πετύχει.
eo: La aŭtomata pago de {money_amount} ekigita hodiaŭ sukcesis.
fi: Tänään aloitettu {money_amount} automaattinen maksu onnistui.
id: Pembayaran otomatis sebesar {money_amount} yang dimulai pada hari ini telah berhasil.
it: Il pagamento automatico di {money_amount} a cui è stato dato il via oggi è andato a buon fine.
ms: Pembayaran automatik sebanyak {money_amount} yang dimulakan hari ini telah berjaya.
nb: Automatisk betaling av {money_amount} igangsatt i dag vellykket.
nl: De automatische betaling van {money_amount} die vandaag is begonnen, is geslaagd.
ru: Начатый сегодня автоматический платеж в размере {money_amount} прошел успешно.
sk: Automatická platba v hodnote {money_amount} započatá dnes bola úspešne vykonaná.
tr: Bugün başlatılan {money_amount} tutarındaki otomatik ödeme başarılı oldu.
uk: Розпочатий сьогодні автоматичний платіж {money_amount} виконано.

source: The automatic payment of {money_amount} initiated on {date} has succeeded.
ca: El pagament automàtic de {money_amount} que va començar {date} s'ha fet correctament.
cs: Automatická platba částky {money_amount} iniciovaná dne {date} proběhla úspěšně.
da: Den automatiske betaling af {money_amount} påbegyndt {date} lykkedes.
de: Die automatische Auszahlung über {money_amount} ist am {date} ausgeführt worden.
el: Η αυτόματη πληρωμή των {money_amount} που ξεκίνησε στις {date} έχει πετύχει.
eo: La aŭtomata pago de {money_amount} ekigita je {date} sukcesis.
fi: {date} aloitettu {money_amount} automaattinen maksu onnistui.
id: Pembayaran otomatis sebesar {money_amount} yang dimulai pada {date} telah berhasil.
it: Il pagamento automatico di {money_amount} a cui è stato dato il via il {date} è andato a buon fine.
ms: Pembayaran automatik sebanyak {money_amount} yang dimulakan pada {date} telah berjaya.
nb: Automatisk betaling av {money_amount} igangsatt {date} vellykket.
nl: De automatische betaling van {money_amount} op {date} is geslaagd.
ru: Автоматическая платеж {money_amount}, инициированный {date}, прошел успешно.
sk: Automatická platba v hodnote {money_amount} započatá dňa {date} bola úspešne vykonaná.
tr: {date} tarihinde başlatılan {money_amount} tutarındaki otomatik ödeme başarılı oldu.
uk: Розпочатий {date} автоматичний платіж {money_amount} виконано.

source: Do not publish the amounts of money I send.
cs: Nezveřejňovat částky, které posílám.
de: Die Höhe des von mir gesendeten Betrages nicht publizieren.
fi: Älä julkaise lähettämäni rahan määrää.
id: Jangan publikasikan jumlah uang yang saya kirim.
it: Non pubblicare le somme di denaro che invio.
ms: Jangan terbitkan jumlah wang yang saya hantar.
nl: Maak niet bekend hoeveel geld ik stuur.
ru: Не раскрывайте сумму, которую я отправляю.
tr: Gönderdiğim para miktarlarını yayınlama.

source: Do not publish the amounts of money I receive.
cs: Nezveřejňovat částky, které dostávám.
de: Die Höhe meines empfangenen Betrages nicht publizieren.
fi: Älä julkaise vastaanottamani rahan määrää.
id: Jangan publikasikan jumlah uang yang saya terima.
it: Non pubblicare le somme di denaro che ricevo.
ms: Jangan terbitkan jumlah wang yang saya terima.
nb: Ikke offentliggjør mengden penger jeg mottar.
nl: Maak niet bekend hoeveel geld ik ontvang.
ru: Не раскрывайте сумму средств, которые я получаю.
tr: Aldığım para miktarlarını yayınlama.

source: Maximum
ca: Màxim
cs: Maximálně
da: maksimum
de: Maximal
el: Μέγιστο
eo: Maksimuma
es: Máxima
fi: Mittava
id: Maksimum
it: Massimo
ja: 最大
ms: Maksimum
nb: Så stor som mulig
nl: Maximaal
pl: Maksimum
pt: Máximo
ro: Maximă
ru: Максимальная
sk: Maximálne
sv: Maximal
tr: En çok
uk: Найбільша

source: Authentication required
ca: Es requereix autenticació
cs: Vyžaduje se ověření
da: Godkendelse er påkrævet
de: Authentifizierung erforderlich
el: Απαιτείται πιστοποίηση ταυτότητας
eo: Aŭtentigo bezonata
fi: Tunnistautuminen tarvitaan
id: Diperlukan autentikasi
it: Autenticazione richiesta
ms: Pengesahan diperlukan
nb: Identitetsbekreftelse kreves
nl: Authenticatie vereist
ru: Требуется авторизация
sk: Musíte sa prihlásiť
tr: Kimlik doğrulama gerekli
uk: Потрібна автентифікація

source: The attempt to send an email to {email_address} failed. Please check that the address is valid and retry. If the problem persists, please contact support@liberapay.com.
ca: L'intent d'enviar un correu a {email_address} ha fallat. Comproveu que l'adreça és vàlida i torneu a intentar-ho. Si el problema persisteix, contacteu amb support@liberapay.com.
cs: Pokus o odeslání e-mailu na adresu {email_address} se nezdařil. Zkontrolujte prosím, zda je adresa platná, a zkuste to znovu. Pokud problém přetrvává, kontaktujte prosím support@liberapay.com.
da: Forsøget på at sende en email til {email_address} mislykkedes. Kontroller, at adressen er gyldig, og prøv igen. Hvis problemet fortsætter kontakt venligst support@liberapay.com.
de: Der Versuch, eine E-Mail an {email_address} zu senden, scheiterte. Überprüfen Sie, ob die Adresse stimmt und versuchen es erneut. Wenn das Problem weiterhin besteht, kontaktieren Sie bitte support@liberapay.com.
el: Απέτυχε η προσπάθεια για να στείλετε ένα μήνυμα ηλεκτρονικού ταχυδρομείου σε {email_address}. Παρακαλώ ελέγξτε ότι η διεύθυνση είναι έγκυρη και προσπαθήστε ξανά. Εάν το πρόβλημα παραμένει επικοινωνήστε με support@liberapay.com.
eo: La provo sendi retmesaĝon al {email_address} malsukcesis. Bonvolu kontroli, ke la adreso estas valida kaj reprovu. Se la problemo daŭras, bonvolu kontakti support@liberapay.com.
fi: Sähköpostiosoite {email_address} ei tunnu toimivan. Tarkista, että osoite on kirjoitettu oikein. Jos ongelma ei selviä, ota yhteyttä: support@liberapay.com.
id: Upaya untuk mengirim surel ke {email_address} gagal. Periksa apakah alamatnya benar dan coba lagi. Jika masalah tetap ada, silakan hubungi support@liberapay.com.
it: Il tentativo di inviare una e-mail a {email_address} è fallito. Per favore controlla che l'indirizzo sia valido e riprova. Se il problema persiste contatta support@liberapay.com.
ja: {email_address} へのメールの送信に失敗しました。メールアドレスが正しいことを確認し、再試行してください。問題が解決しない場合は、support@liberapay.com までお問い合わせください。
ms: Cubaan untuk menghantar e-mel ke {email_address} telah gagal. Sila periksa semula dan pastikan ia sah sebelum cuba lagi. Jika masalah berlarutan, sila hubungi support@liberapay.com.
nb: Forsøket på sende en e-post til {email_address} mislyktes. Sjekk adressens gyldighet og prøv igjen. Hvis problemet vedvarer, kontakt support@liberapay.com
nl: De poging om een email naar {email_address} te sturen is mislukt. Controleer of het adres geldig is en probeer het opnieuw. Als het probleem aanhoudt, kan u contact opnemen met support@liberapay.com.
ru: Попытка отправки письма на {email_address} не удалась. Проверьте, что адрес корректен и попробуйте снова. Если проблема остаётся, свяжитесь с support@liberapay.com.
sk: Pokus o poslanie emailu na {email_address} zlyhalo. Prosím skontrolujte či je adresa valídna a skúste znova. Ak problém pretrváva kontaktujte support@liberapay.com.
tr: {email_address} adresine e-posta gönderme denemesi başarısız oldu. Lütfen adresin geçerli olduğunu denetleyin ve tekrar deneyin. Sorun devam ederse lütfen support@liberapay.com ile iletişime geçin.

source: Go
ca: D'acord
cs: Odeslat
da: Kør
de: Los
el: Εμπρός
eo: Eki
es: Ir
fi: Siirry
id: Pergi
it: Vai
ja: 次へ
ms: Teruskan
nb: Gå
nl: Ga
pl: Wyślij
pt: Ok
ro: Execută
ru: Далее
sk: Odoslať
sv: Kör
tr: Git
uk: Далі

source: The log-in has been cancelled. You can close this page.
ca: S'ha cancel·lat l'inici de sessió. Podeu tancar aquesta pàgina.
cs: Přihlášení bylo zrušeno. Tuto stránku můžete zavřít.
da: Log-in er blevet annulleret. Du kan lukke denne side.
de: Die Anmeldung wurde abgebrochen. Sie können diese Seite jetzt schließen.
el: Η σύνδεση ακυρώθηκε. Μπορείτε να κλείσετε αυτή τη σελίδα.
eo: La ensalutado estis interrompita. Vi povas malfermi ĉi tiun paĝon.
fi: Sisäänkirjautuminen on peruttu. Voit sulkea tämän sivun.
id: Log masuk ini telah dibatalkan. Anda dapat menutup halaman ini.
it: L'accesso è stato annullato. Puoi chiudere questa pagina.
ms: Log masuk telah dibatalkan. Anda boleh tutup halaman ini.
nb: Innlogging har blitt avbrutt. Du kan lukke denne siden.
nl: Het inloggen is geannuleerd. U kunt deze pagina sluiten.
ru: Вход в систему отменён. Вы можете закрыть эту страницу.
sk: Prihlásenie bolo zrušené. Môžete túto stránku zavrieť.
tr: Oturum açma iptal edildi. Bu sayfayı kapatabilirsiniz.
uk: Вхід скасовано. Цю сторінку можна закрити.

source: You are about to log in as {identifier}. Please click a button below to confirm or cancel.
ca: Esteu a punt d'iniciar sessió com a {identifier}. Feu clic en un dels botons següents per a confirmar-ho o cancel·lar-ho.
cs: Chystáte se přihlásit jako {identifier}. Klikněte na tlačítko níže pro potvrzení nebo zrušení.
da: Du er ved at logge ind som {identifier}. Klik på knappen nedenfor for at bekræfte eller annullere.
de: Sie sind dabei sich als {identifier} anzumelden. Bitte klicken Sie zum Bestätigen oder Abbrechen auf einen der Buttons.
el: Πρόκειται να συνδεθείτε ως {identifier}. Παρακαλούμε πατήστε σε ένα από τα παρακάτω κουμπιά για επιβεβαίωση ή ακύρωση.
eo: Vi ensalutos baldaŭ kiel {identifier}. Bonvolu klaku butonon malsupre por konfirmi aŭ nuligi.
fi: Olet kirjautumassa tunnuksella {identifier}. Klikkaa nappia alla vahvistaaksesi tai peruaksesi.
id: Anda akan masuk sebagai {identifier}. Silakan klik salah satu tombol di bawah untuk mengonfirmasi atau membatalkan.
it: Stai per accedere come {identifier}. Si prega di fare clic su un bottone sottostante per confermare o cancellare.
ms: Anda akan log masuk sebagai {identifier}. Sila tekan butang di bawah untuk mengesahkan atau membatalkan.
nb: Du er i ferd med å logge inn som {identifier}. Klikk på en knapp nedenfor for å bekrefte eller avbryte.
nl: U staat op het punt om in te loggen als {identifier}. Klik op een knop hieronder om te bevestigen of te annuleren.
ru: Вы собираетесь войти как {identifier}. Пожалуйста, нажмите кнопку ниже, чтобы подтвердить или отменить.
sk: Idete sa prihlásiť ako {identifier}. Prosím kliknite tlačidlo nižšie pre potvrdenie alebo zrušenie.
tr: {identifier} olarak oturum açmak üzeresiniz. Onaylamak veya iptal etmek için lütfen aşağıdaki düğmeye tıklayın.
uk: Ви збираєтесь увійти як {identifier}. Натисніть кнопку знизу, щоб підтвердити або скасувати.

source: Log in as {identifier}
ca: Inicia sessió com a {identifier}
cs: Přihlásit se jako {identifier}
da: Log ind som {identifier}
de: Als {identifier} anmelden
el: Συνδεθείτε ως {identifier}
eo: Ensaluti kiel {identifier}
fi: Kirjaudu tunnuksella {identifier}
id: Log masuk sebagai {identifier}
it: Accedi come {identifier}
ms: Log masuk sebagai {identifier}
nb: Logg inn som {identifier}
nl: Inloggen als {identifier}
ru: Войти как {identifier}
sk: Prihlásiť sa ako {identifier}
tr: {identifier} olarak oturum aç
uk: Увійти як {identifier}

source: This profile is marked as spam.
ca: Aquest perfil s'ha marcat com a brossa.
cs: Tento profil je označen jako spam.
da: Denne profil er markeret som spam.
de: Dieses Profil ist als Spam gekennzeichnet.
el: Αυτό το προφίλ έχει επισημανθεί ως ανεπιθύμητο.
eo: Ĉi tiu profilo estas markita kiel trudaĵo.
fi: Tämä tili on merkitty roskapostitukseen liittyväksi.
id: Profil ini ditandai sebagai spam.
it: Questo profilo è segnalato come spam.
ms: Profil ini telah ditandakan sebagai spam.
nb: Denne profilen er markert som nettsøppel.
nl: Dit profiel is gemarkeerd als spam.
ru: Этот профиль отмечен как спам.
sk: Tento profil bol označený ako spam.
tr: Bu profil spam olarak işaretlendi.
uk: Цей профіль позначено як спам.

source: Reauthentication required
ca: Es requereix una nova autenticació
cs: Vyžadováno opětovné ověření
da: Gengodkendelse er påkrævet
de: Wiederauthentifizierung erforderlich
el: Απαιτείται εκ νέου πιστοποίηση
eo: Reaŭtentigo bezonata
fi: Uudelleentunnistautuminen tarvitaan
id: Diperlukan autentikasi ulang
it: Nuova autenticazione richiesta
ms: Pengesahan semula diperlukan
nb: Ny identitetsbekreftelse kreves
nl: Herauthenticatie vereist
ru: Требуется повторная аутентификация
sk: Je potrebné overenie
tr: Yeniden kimlik doğrulama gerekli
uk: Потрібна повторна автентифікація

source: FAQ
ca: PMF
cs: Časté dotazy
el: Συχνές ερωτήσεις
eo: Oftaj demandoj
es: Preguntas frecuentes
it: FAQ - Domande Frequenti
ja: よくある質問
nb: O-S-S
pt: Perguntas frequentes
ro: Întrebări frecvente
sk: Časté otázky
tr: SSS
uk: ЧаПи

source: Notifications
ca: Notificacions
cs: Upozornění
da: Notifikationer
de: Benachrichtigungen
el: Ειδοποιήσεις
eo: Sciigoj
es: Notificaciones
fi: Ilmoitukset
id: Notifikasi
it: Notifiche
ja: 通知
ms: Pemberitahuan
nb: Merknader
nl: Notificaties
pl: Powiadomienia
pt: Notificações
ro: Notificări
ru: Уведомления
sk: Upozornenia
sv: Notifieringar
tr: Bildirimler
uk: Сповіщення

source: Widgets
ca: Ginys
cs: Tlačítka
el: Μικροεφαρμογές
eo: Fenestraĵoj
fi: Leikkeet
id: Widget
it: Widget
ja: ウィジェット
ms: Widget
nb: Miniprogrammer
pl: Widżety
ro: Widget-uri
ru: Виджеты
sk: Tlačidlá
tr: Widget'ler
uk: Віджети

source: Please fill in your password to authenticate yourself:
ca: Introduïu la contrasenya per a autenticar-vos:
cs: Vyplňte prosím své heslo, abyste se ověřili:
da: Udfyld din adgangskode for at autentificere dig selv:
de: Bitte geben Sie Ihr Passwort ein, um sich zu authentifizieren:
el: Παρακαλούμε συμπληρώστε τον κωδικό πρόσβασής σας για να πιστοποιηθείτε:
eo: Bonvolu plenigi vian pasvorton por aŭtentigi vin:
fi: Syötä salasanasi tunnistautuaksesi:
id: Silahkan isi kata sandi Anda untuk mengautentikasi diri Anda:
it: Inserire la password per eseguire l'autenticazione:
ms: Sila isi kata laluan anda untuk mengesahkan diri anda:
nb: Fyllinn passordet ditt for å identitetsbekrefte deg:
nl: Vul uw paswoord in vullen om u te authentiseren:
ru: Пожалуйста, введите свой пароль для аутентификации:
sk: Pre overenie, prosím vyplňte vaše heslo:
tr: Lütfen kimliğinizi doğrulamak için parolanızı girin:
uk: Уведіть свій пароль для автентифікації:
