Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Sorry, we didn't find anything matching your query.
ca: No hem trobat res que coincideixi amb la consulta.
cs: Bohužel jsme nenašli žádnou položku odpovídající dotazu.
da: Undskyld, men vi fandt ikke noget der svarede til din søgning.
de: Es tut uns leid, wir konnten keine Übereinstimmungen mit Ihrer Suchanfrage finden.
el: Λυπούμαστε, δεν βρήκαμε κάτι που να ταιριάζει με το ερώτημά σας.
eo: Bedaŭrinde, ni trovis nenion, kio kongruas kun via informpeto.
es: Lo sentimos, no hemos encontrado nada que coincida con tu búsqueda.
fi: Valitettavasti hakusi ei tuottanut mitään tuloksia.
fr: Désolé, nous n'avons rien trouvé qui corresponde à votre requête.
id: Maaf, kami tidak menemukan apapun yang cocok dengan queri Anda.
it: Ci dispiace, non abbiamo trovato alcun risultato alla tua ricerca.
ja: 申し訳ありませんが、要求されたキーワードに一致するものは見つかりませんでした。
ms: Harap maaf, kami tidak jumpa apa-apa yang sepadan dengan pertanyaan anda.
nb: Beklager, resultatløst søk.
nl: Sorry, we hebben niks gevonden voor uw zoekopdracht.
pl: Przykro mi, nie znaleźliśmy niczego pasującego do Twojego zapytania.
pt: Desculpe, nós não encontramos nada correspondente a sua dúvida.
ro: Ne pare rău, nu am găsit nimic potrivit cererii dumneavoastră.
ru: Извините, мы не нашли ничего по вашему запросу.
sk: Bohužial sme nenašli žiadnu položku zodpovedajúcu vašej požiadavke.
sv: Förlåt, vi hittade inget som matchade din förfrågan.
tr: Üzgünüz, sorgunuzla eşleşen bir şey bulamadık.
uk: На жаль, ми не знайшли нічого, що збігається з вашим запитом.

source: Whose work do you appreciate?
ca: De qui valoreu la feina que fa?
cs: Jejichž práce si ceníte?
da: Hvis arbejde sætter du pris på?
de: Wessen Arbeit schätzen Sie?
el: Ποιανού τη δουλειά εκτιμάτε;
eo: Kies laboron vi ŝatas?
es: ¿De quién es el trabajo que aprecias?
fi: Kenen työtä arvostat?
fr: Qui sont ceux dont vous appréciez le travail ?
id: Pekerjaan siapa yang Anda hargai?
it: Di chi sono i lavori che apprezzi particolarmente?
ja: 誰の仕事に感謝していますか？
ms: Kerja siapa yang anda hargai?
nb: Hvem sitt arbeid setter du pris på?
nl: Wiens werk waardeert u?
pl: Czyją pracę cenisz?
pt: Que colaborador ou projeto você curte?
ro: A cui muncă apreciați?
ru: Чью работу вы цените?
sk: Koho prácu si ceníte?
sv: Vems verk uppskattar du?
tr: Kimin çalışmalarını takdir ediyorsunuz?
uk: Чию роботу ви цінуєте?

source: Found a matching username
ca: S'ha trobat un nom d'usuari coincident
cs: Nalezeno odpovídající uživatelské jméno
da: Fandt et matchende brugernavn
de: Zutreffenden Benutzernamen gefunden
el: Βρέθηκε ένα ταιριαστό όνομα χρήστη
eo: Kongrua uzantnomo trovita
es: Encontrado un nombre de usuario que se corresponde
fi: Löytyi käyttäjänimi
fr: Trouvé un nom d'utilisateur
id: Menemukan nama pengguna yang cocok
it: Trovato un nome utente corrispondente
ja: 一致するユーザー名が見つかりました
ms: Jumpa satu nama pengguna yang sepadan
nb: Fant et samsvarende brukernavn
nl: Gevonden gebruikersnaam
pl: Znaleziono pasującą nazwę użytkownika
pt: Nome de utilizador correspondente encontrado
ro: S-a găsit un utilizator
ru: Найти совпадающее имя пользователя
sk: Nájdené vyhovujúce uživateľské meno
sv: Hittade ett matchande användarnamn
tr: Eşleşen bir kullanıcı adı bulundu
uk: Знайдено відповідне ім'я користувача

source: Found a matching community name
ca: S'ha trobat un nom de comunitat coincident
cs: Nalezen odpovídající název společenství
da: Fandt navnet på et matchende fælleskab
de: Zutreffenden Gemeinschaftsnamen gefunden
el: Βρέθηκε αντίστοιχο όνομα κοινότητας
eo: Kongrua nomo de komunumo trovita
es: Encontrado un nombre de comunidad coincidente
fi: Löytyi yhteisönimi
fr: Trouvé un nom de communauté
id: Menemukan nama komunitas yang cocok
it: Trovato un nome di una comunità corrispondente
ja: 一致するコミュニティー名が見つかりました
ms: Jumpa satu nama komuniti yang sepadan
nb: Fant et samsvarende fellesskap
nl: Gevonden gemeenschap
pl: Znaleziono pasującą nazwę społeczności
pt: Comunidade correspondente encontrada
ro: S-a găsit un nume de comunitate
ru: Найти совпадающее название сообщества
sk: Nájdený vyhovujúci názov spoločenstva
sv: Hittade ett matchande nätverksnamn
tr: Eşleşen bir topluluk ismi bulduk
uk: Знайти відповідну назву спільноти

source: {n} member
ca: {n} membre
cs: {n} člen
da: {n} medlem
de: {n} Mitglied
el: {n} μέλος
eo: {n} membro
es: {n} miembro
fi: {n} jäsen
fr: {n} membre
id: {n} anggota
it: {n} membro
ja: {n} 人のメンバー
ms: {n} ahli
nb: {n} medlem
nl: {n} lid
pl: {n} członek
pt: {n} membro
ro: {n} membru
ru: {n} участник
sk: {n} člen
sv: {n} medlem
tr: {n} üye
uk: {n} учасник

source: Found a matching repository
ca: S'ha trobat un repositori coincident
cs: Nalezen odpovídající repozitář
da: Fandt et tilsvarende repository
de: Zutreffendes Repository gefunden
el: Βρέθηκε αντίστοιχο αποθετήριο
eo: Kongrua deponejo trovita
es: Encontrada coincidencia con repositorio
fi: Löytyi repositorio
fr: Trouvé un dépôt
id: Menemukan repositori yang cocok
it: Trovato un repository corrispondente
ja: 一致するリポジトリが見つかりました
ms: Jumpa satu repositori yang sepadan
nb: Fant ett samsvarende kodelager
nl: Een overeenkomende repository gevonden
pl: Znaleziono pasujące repozytorium
pt: Repositório correspondente encontrado
ro: S-a găsit un depozit
ru: Найти совпадающий репозиторий
sk: Nájdený vyhovujúci repozitár
sv: Hittade ett matchande källkodsarkiv
tr: Eşleşen bir kod deposu bulundu
uk: Знайдено відповідний репозиторій

source: {username} has a repository named {repo_name} in their {platform} account
ca: {username} té un repositori anomenat {repo_name} en el seu compte de {platform}
cs: {username} má repozitář s názvem {repo_name} na svém účtu {platform}
da: {username} har et repository ved navn {repo_name} på deres {platform} konto
de: {username} hat ein Repository mit Namen {repo_name} auf dem {platform}-Konto
el: Ο {username} έχει ένα αποθετήριο με το όνομα {repo_name} στον λογαριασμό του {platform}
eo: {username} havas deponejon, kiu estas nomita {repo_name} en ties konto de {platform}
es: {username} tiene un repositorio llamado {repo_name} en su cuenta de {platform}
fi: Käyttäjällä {username} on {platform}-tilillään repositorio nimeltä {repo_name}
fr: {username} a un dépôt nommé {repo_name} dans son compte {platform}
id: {username} mempunyai repositori dengan nama {repo_name} dalam akun platform {platform} mereka
it: {username} ha un repository chiamato {repo_name} nel suo profilo {platform}
ja: {username} さんは {platform} アカウントに {repo_name} という名前のリポジトリを所有しています
ms: {username} mempunyai repositori bernama {repo_name} di akaun {platform} mereka
nb: {username} har et kodelager ved navn {repo_name} på deres {platform}-konto
nl: {username} heeft een repository genaamd {repo_name} op het {platform} account
pl: {username} posiada repozytorium o nazwie {repo_name} na swoim koncie w serwisie {platform}
pt: {username} tem um repositório com o nome {repo_name} na sua conta {platform}
ro: {username} are un depozit numit {repo_name} în contul lor {platform}
ru: У {username} есть репозиторий под названием {repo_name} в его аккаунте {platform}
sk: {username} má repozitár nazvaný {repo_name} na svojom {platform} účte
sv: {username} har ett källkodsarkiv som heter {repo_name} på deras {platform} konto
tr: {username}, {platform} hesabında {repo_name} adında bir kod deposuna sahip
uk: {username} має репозиторій з назвою {repo_name} в його обліковому записі {platform}

source: Found a matching user statement
ca: S'ha trobat una presentació d'usuari coincident
cs: Nalezeno odpovídající uživatelské prohlášení
da: Fandt en matchende brugererklæring
de: Zutreffenden Kontoauszug gefunden
el: Βρέθηκε μια αντίστοιχη δήλωση χρήστη
eo: Kongrua profila sinprezento trovita
es: Se ha encontrado una presentación de usuario coincidente
fi: Löytyi käyttäjäkuvaus
fr: Trouvé une présentation d'utilisateur
id: Ditemukan pernyataan pengguna yang cocok
it: Trovata una presentazione utente corrispondente
ja: 一致するユーザーの声明が見つかりました
ms: Jumpa satu kenyataan pengguna yang sepadan
nb: Fant en samsvarende brukererklæring
nl: Gevonden in de volgende profielomschrijving
pl: Znaleziono pasujące oświadczenie użytkownika
pt: Apresentação correspondente encontrada
ro: S-a găsit o declarație de utilizator
ru: Найти совпадающее описание пользователя
sk: Nájdený vyhovujúci výrok užívateľa
sv: Hittade ett matchande användaruttalande
tr: Eşleşen kullanıcı açıklaması bulundu
uk: Знайдено збіг в описі користувача

source: Didn't find who you were looking for?
ca: No trobeu el que esteu cercant?
cs: Nenašli jste, koho jste hledali?
da: Fandt du ikke den du søgte efter?
de: Haben Sie die gesuchte Person nicht gefunden?
el: Δεν βρήκατε αυτόν που ψάχνατε;
eo: Ĉu vi ne trovis kiun vi serĉis?
es: ¿No has encontrado a quien buscabas?
fi: Etkö löytänyt etsimääsi?
fr: Pas trouvé la personne que vous cherchiez ?
id: Tidak menemukan siapa yang Anda cari?
it: Non hai trovato chi stavi cercando?
ja: お探しの人が見つかりませんでしたか？
ms: Tidak jumpa siapa yang anda cari?
nb: Fant du ikke den du søkte?
nl: Niet gevonden wie u zocht?
pl: Nie udało Ci się znaleźć konkretnej osoby?
pt: Não achou o que você estava procurando?
ro: Nu ați găsit pe cine căutați?
ru: Не нашли того, кого искали?
sk: Nenašli ste koho ste hľadali?
sv: Hittade du inte den du letade efter?
tr: Aradığınız kişiyi bulamadınız mı?
uk: Не знайшли того, кого шукали?

source: You can also pledge to people who haven't joined Liberapay yet:
ca: També us podeu comprometre amb les persones que encara no s'han unit a Liberapay:
cs: Můžete také slíbit příspěvek lidem, kteří se ještě nepřidali na Liberapay:
da: Du kan også give et donationstilbud til folk der endnu ikke er tilmeldt Liberapay:
de: Sie können auch versprechen, an Personen zu spenden, die Liberapay noch nicht beigetreten sind:
el: Μπορείτε επίσης να υποσχεθείτε σε άτομα που δεν έχουν ενταχθεί ακόμη στο Liberapay:
eo: Vi ankaŭ povas promesi donaci al homoj, kiuj ankoraŭ ne aliĝis al Liberapay:
es: También puedes comprometerte con personas que aún no se han unido a Liberapay:
fi: Voit myös tehdä lupauksen henkilöille, jotka eivät ole vielä liittyneet Liberapay-palveluun:
fr: Vous pouvez aussi faire des promesses de dons à des personnes qui n'ont pas encore de compte Liberapay :
id: Anda juga dapat menjamin kepada orang-orang yang belum bergabung dengan Liberapay:
it: È inoltre possibile impegnarsi a donare verso persone che non si sono ancora unite a Liberapay:
ja: Liberapay に参加していない人に寄付の約束をすることもできます。
ms: Anda juga boleh berjanji derma kepada mereka yang masih belum sertai Liberapay:
nb: Du kan også gi et tilbud om donasjoner til folk som ikke er registert på Liberapay enda:
nl: U kunt ook een donatie toezeggen aan mensen die nog niet op Liberapay zitten:
pl: Możesz także zadeklarować wsparcie dla osób które jeszcze nie dołączyły do Liberapay:
pt: Você pode prometer doar para pessoas que ainda não entraram no Liberapay:
ro: Puteți de asemenea face un angajament oamenilor care încă nu s-au alăturat la Liberapay:
ru: Вы можете делать подарки людям, которые ещё не присоединились к Liberapay:
sk: Môžete sľúbiť príspevok aj ľuďom, ktorí sa na Liberapay ešte nepridali:
sv: Du kan också lova att ge till personer som inte har blivit medlem på Liberapay ännu:
tr: Henüz Liberapay'e katılmamış kişilere de vaatte bulunabilirsiniz:
uk: Ви можете створювати зобов'язання для людей, які ще не приєдналися до Liberapay:

source: Sign In
ca: Inici de sessió
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
eo: Ensaluti
es: Iniciar sesión
fi: Kirjaudu
fr: Connexion
id: Masuk
it: Accedi
ja: ログイン
ms: Log Masuk
nb: Logg inn
nl: Log in
pl: Zaloguj
pt: Entrar
ro: Autentificare
ru: Войти
sk: Prihlásiť sa
sv: Logga in
tr: Oturum Aç
uk: Увійти

source: If you already have an account, log in:
ca: Si ja teniu un compte, inicieu sessió:
cs: Pokud již máte účet, přihlaste se:
da: Hvis du allerede har en konto, log ind:
de: Wenn Sie bereits ein Konto besitzen, loggen Sie sich ein:
el: Εάν έχετε ήδη ένα λογαριασμό, συνδεθείτε:
eo: Se vi jam havas konton, ensalutu:
es: Si ya tienes una cuenta, inicia sesión:
fi: Jos sinulla on jo tili, kirjaudu:
fr: Si vous avez déjà un compte, connectez vous :
id: Jika anda sudah memiliki akun, silakan masuk:
it: Se hai già un conto, effettua l'accesso:
ja: すでにアカウントをお持ちの場合、ログインしてください。
ms: Jika anda sudah ada akaun, log masuk:
nl: Als u al een account heeft, meldt u dan aan:
pl: Jeżeli masz już konto, zaloguj się:
pt: Se você já tem uma conta, entre:
ro: Dacă aveți deja un cont, autentificați-vă:
ru: Если у вас уже есть аккаунт, войдите в систему:
sk: Pokiaľ už máte účet, prihláste sa:
sv: Om du redan har ett konto, logga in:
tr: Zaten bir hesabınız varsa oturum açın:
uk: Якщо у вас вже є обліковий запис, увійдіть в систему:

source: Otherwise, sign up:
ca: Altrament, registreu-vos:
cs: Jinak se registrujte:
da: Ellers, tilmeld dig:
de: Ansonsten, registrieren Sie sich:
el: Διαφορετικά, εγγραφείτε:
eo: Alie, aliĝi:
es: De lo contrario, regístrate:
fi: Muutoin rekisteröidy:
fr: Sinon, inscrivez vous :
id: Jika tidak, silakan daftar:
it: Diversamente, registrati:
ja: そうでなければ、サインアップしましょう。
ms: Jika belum, sila daftar:
nl: Zo niet, registreer u dan:
pl: Jeżeli nie masz, zarejestruj się:
pt: Caso contrário, crie uma conta:
ro: Altminteri, înregistrați-vă:
ru: В противном случае зарегистрируйтесь:
sk: Inak sa registrujte:
sv: Annars, registrera dig:
tr: Hesabınız yoksa kayıt olun:
uk: В іншому випадку зареєструйтеся:

source: Sign Out
ca: Tanca la sessió
cs: Odhlásit
da: Log ud
de: Abmelden
el: Αποσύνδεση
eo: Elsaluti
es: Cerrar sesión
fi: Kirjaudu ulos
fr: Déconnexion
id: Keluar
it: Esci
ja: サインアウト
ms: Log Keluar
nb: Logg ut
nl: Afmelden
pl: Wyloguj
pt: Sair
ro: Deconectare
ru: Выйти
sk: Odhlásiť sa
sv: Logga ut
tr: Oturumu Kapat
uk: Вийти

source: Sign Up
ca: Crea un compte
cs: Zaregistrovat se
da: Tilmeld dig
de: Registrieren
el: Εγγραφείτε
eo: Aliĝi
es: Regístrate
fi: Rekisteröidy
fr: Inscription
id: Daftar
it: Registrazione
ja: サインアップ
ms: Cipta Akaun
nb: Registrer deg
nl: Registreren
pl: Zarejestruj się
pt: Criar conta
ro: Înregistrare
ru: Зарегистрироваться
sk: Zaregistrovať sa
sv: Registrera
tr: Kayıt Ol
uk: Зареєструватися

source: You are already logged in as {0}.
ca: Heu iniciat sessió com a {0}.
cs: Již jste přihlášeni jako {0}.
da: Du er allerede logget ind som {0}.
de: Sie sind bereits als {0} angemeldet.
el: Έχετε ήδη συνδεθεί ως {0}.
eo: Vi jam ensalutis kiel {0}.
es: Ya has iniciado sesión como {0}.
fi: Olet jo kirjautunut tunnuksella {0}.
fr: Vous êtes déjà connecté en tant que {0}.
id: Anda telah masuk sebagai {0}.
it: Hai già effettuato l'accesso come {0}.
ja: すでに {0} としてログインしています。
ms: Anda telah pun log masuk sebagai {0}.
nb: Du er allerede logget inn som {0}.
nl: U bent al aangemeld als {0}.
pl: Jesteś już zalogowany jako {0}.
pt: Você entrou como {0}.
ro: Sunteți deja autentificat ca {0}.
ru: Вы уже вошли как {0}.
sk: Už ste prihlásený ako {0}.
sv: Du är redan inloggad som {0}.
tr: Zaten {0} olarak oturum açtınız.
uk: Ви вже увійшли як {0}.

source: Your Liberapay account has been disabled
ca: S'ha inhabilitat el vostre compte de Liberapay
cs: Váš Liberapay účet byl vypnut
da: Din Liberapay-konto er blevet deaktiveret
de: Ihr Liberapay Konto wurde deaktiviert
el: Ο Liberapay λογαριασμός σας έχει απενεργοποιηθεί
eo: Via Liberapay-konto estis malebligita
fi: Liberapay-tilisi on asetettu käyttökieltoon
id: Akun Liberapay Anda telah dinonaktifkan
it: Il tuo conto Liberapay è stato disabilitato
ja: あなたの Liberapay アカウントは無効化されています。
ms: Akaun Liberapay anda telah dilumpuhkan
nb: Liberapay-kontoen din har blitt avskrudd
nl: Uw Liberapay-account is uitgeschakeld
pt: A sua conta Liberapay foi desativada
ru: Ваша учётная запись Liberapay отключена
sk: Váš Liberapay účet bol zablokovaný
tr: Liberapay hesabınız devre dışı bırakıldı
uk: Ваш обліковий запис Liberapay вимкнено

source: Your Liberapay account has been marked as fraudulent by a staff member. You are no longer able to send and receive payments.
ca: Un membre de l'equip ha marcat el vostre compte de Liberapay com a fraudulent. Ja no podeu enviar ni rebre pagaments.
cs: Váš Liberapay účet byl označen naším pracovníkem jako podvodný. Váš účet nemůže odesílat ani přijímat platby.
da: Din Liberapay-konto er blevet markeret som svindel af en medarbejder. Du er ikke længere i stand til at sende og modtage betalinger.
de: Ihr Liberapay Konto wurde von einem Mitarbeiter als betrügerisch markiert. Sie können keine Zahlungen mehr senden und empfangen.
el: Ο Liberapay λογαριασμός σας έχει επισημανθεί ως ανέντιμος από ένα μέλος του προσωπικού. Δεν είστε πλέον σε θέση να στέλνετε και να λαμβάνετε πληρωμές.
eo: Via Liberapay-konto estis markita kiel fraŭda de membro de teamo. Vi ne plu povas sendi kaj ricevi pagojn.
fi: Liberapayn henkilökunta on havainnut tililläsi väärinkäytöksen. Et voi enää lähettää ja vastaanottaa maksuja.
id: Akun Liberapay Anda telah ditandai sebagai penipuan oleh staf kami. Anda tidak dapat lagi mengirim dan menerima pembayaran.
it: Il tuo account Liberapay è stato segnalato come fraudolento da un membro dello staff. Non puoi più inviare o ricevere pagamenti.
ms: Akaun Liberapay anda telah ditandakan sebagai fraud oleh ahli kakitangan. Anda sudah tidak mampu menghantar dan menerima pembayaran.
nb: Liberapay-kontoen din har blitt markert som svindel av en medarbeider. Du kan ikke sende eller motta betalinger lenger.
nl: Uw Liberapay-account is door een medewerker gemarkeerd als frauduleus. U bent niet langer in staat om betalingen te verzenden en te ontvangen.
pt: A sua conta Liberapay foi marcada como fraudulenta por um funcionário. Já não pode enviar e receber pagamentos.
ru: Ваша учётная запись Liberapay была отмечена сотрудником как мошенническая. Вы больше не можете отправлять и получать платежи.
sk: Váš Liberapay účet bol označený ako podvodný správcom Liberapay. Už nie je možné aby ste odoslali alebo prijali platby.
tr: Liberapay hesabınız bir personel tarafından hileli olarak işaretlendi. Artık ödeme gönderemez ve alamazsınız.
uk: Ваш обліковий запис Liberapay був позначений співробітником як шахрайський. Ви більше не можете надсилати й отримувати платежі.

source: Your Liberapay profile has been marked as spam by a staff member. It is now hidden.
ca: Un membre de l'equip ha marcat el vostre perfil de Liberapay com a brossa. El vostre perfil ara és ocult.
cs: Váš Liberapay profil byl členem týmu označen jako spam. Nyní je skrytý.
da: Din Liberapay-konto er blevet markeret som spam af en medarbejder. Den er nu blevet skjult.
de: Ihr Liberapay-Profil wurde von einem Mitarbeiter als Spam markiert. Es ist nun versteckt.
el: Το Liberapay προφίλ σας έχει επισημανθεί ως ανεπιθύμητη αλληλογραφία από ένα μέλος του προσωπικού. Τώρα είναι κρυμμένο.
eo: Via Liberapay-profilo estis markita kiel trudaĵo de membro de teamo. Ĝi estas nun kaŝita.
fi: Liberapayn henkilökunta on todennut, että tilisi liittyy roskapostittamiseen. Tili on nyt kätketty.
id: Profil Liberapay Anda telah ditandai sebagai spam oleh staf kami. Profil Anda sekarang disembunyikan.
it: Il tuo profilo Liberapay è stato segnalato come spam da un membro dello staff. Ora è nascosto.
ms: Profil Liberapay anda telah ditandakan sebagai spam oleh ahli kakitangan. Ia telah disembunyikan.
nl: Uw Liberapay-account is gemarkeerd als spam door een medewerker. Het is nu verborgen.
pt: O seu perfil Liberapay foi marcado como spam por um funcionário. Agora o seu perfil está oculto.
ru: Ваш профиль Liberapay был отмечен сотрудником как спам. Теперь он скрыт.
sk: Váš Liberapay profil bol označený ako spam správcom Liberapay. Bol skrytý.
tr: Liberapay profiliniz bir personel tarafından spam olarak işaretlendi. Profiliniz artık gizlenmiştir.
uk: Ваш профіль Liberapay був позначений співробітником як спам. Тепер він прихований.

source: It's past time to renew your donation to {username} on Liberapay
ca: Ha passat el temps de renovar el vostre donatiu a {username} en Liberapay
cs: Je nejvyšší čas obnovit váš příspěvek uživateli {username} na Liberapay
da: Det er tid til at forny din donation til {username} på Liberapay
de: Es ist an der Zeit, Ihre Spende an {username} auf Liberapay zu erneuern
el: Ήρθε η ώρα να ανανεώσετε τη δωρεά σας στον/ην {username} στο Liberapay
eo: Venis la tempo por refari donacon al {username} en Liberapay
fi: On aika uusia lahjoituksesi Liberapay-käyttäjälle {username}
id: Sudah waktunya untuk memperbarui donasi Anda ke {username} di Liberapay
it: La scadenza per rinnovare la tua donazione a {username} su Liberapay è passata
ms: Telah menjangkau masa untuk memperbaharui derma anda kepada {username} di Liberapay
nb: Det er på tide å fornye din donasjon til {username} på Liberapay
nl: Het is de tijd om uw donatie aan {username} op Liberapay te verlengen
pt: Está na hora de renovar o seu donativo para {username} no Liberapay
ru: Пришло время возобновить пожертвование {username} на Liberapay
sk: Je najvyšší čas obnoviť váš príspevok užívateľovi {username} na Liberapay
tr: Liberapay'de {username} için yaptığınız bağışı yenilemenin zamanı geçti
uk: Настав час поновити ваші внески для {username} у Liberapay

source: It's past time to renew your donations on Liberapay
ca: Ha passat el temps de renovar els vostres donatius en el Liberapay
cs: Je nejvyšší čas obnovit vaše příspěvky na Liberapay
da: Det er tidligere tid til at forny dine donationer på Liberapay
de: Es ist an der Zeit, Ihre Spenden auf Liberapay zu erneuern
el: Ήρθε η ώρα να ανανεώσετε τις δωρεές σας στο Liberapay
eo: Venis la tempo por refari donacon en Liberapay
fi: On aika uusia lahjoituksesi Liberapayssä
id: Sudah waktunya untuk memperbarui donasi Anda di Liberapay
it: La scadenza per rinnovare le tue donazioni su Liberapay è passata
ms: Telah menjangkau masa untuk memperbaharui derma anda di Liberapay
nb: Du er på etterskudd med donasjonene dine på Liberapay
nl: Het is tijd om uw donaties op Liberapay te vernieuwen
pt: Está na hora de renovar os seus donativos no Liberapay
ru: Пришло время возобновить пожертвования на Liberapay
sk: Je najvyšší čas obnoviť vaše príspevky na Liberapay
tr: Liberapay'deki bağışlarınızı yenilemenin zamanı geçti
uk: Настав час поновити ваші внески на Liberapay

source: Your donation of {amount} per week to {username} needed to be renewed before {past_date}.
ca: El vostre donatiu de {amount} per setmana a {username} s'havia de renovar abans de {past_date}.
cs: Váš příspěvek ve výši {amount} týdně pro {username} bylo třeba obnovit do {past_date}.
da: Din donation på {amount} per uge til {username} skulle fornyes inden {past_date}.
de: Ihre Spende über {amount} pro Woche an {username} muss vor dem {past_date} erneuert werden.
el: Η δωρεά σας {amount} την εβδομάδα προς {username} έπρεπε να ανανεωθεί πριν από {past_date}.
eo: Via donaco de {amount} semajne al {username} devis esti refarita antaŭ {past_date}.
fi: Viikoittainen {amount} lahjoituksesi käyttäjälle {username} tulee uusia ennen {past_date}.
id: Donasi Anda sebesar {amount} per minggu kepada {username} perlu diperbarui sebelum tanggal {past_date}.
it: La tua donazione di {amount} a settimana a {username} doveva essere rinnovata prima del {past_date}.
ms: Derma anda sebanyak {amount} seminggu kepada {username} perlu diperbaharui sebelum {past_date}.
nb: Din donasjon på {amount} per uke til {username} må fornyes før {past_date}.
nl: Uw donatie van {amount} per week aan {username} moet voor {past_date} worden verlengd.
pt: O seu donativo de {amount} por semana para {username} necessita de ser renovado antes de {past_date}.
ru: Ваше пожертвование {amount} в неделю для {username} необходимо продлить до {past_date}.
sk: Váš príspevok vo výške {amount} týždenne pre {username} bolo potrebné obnoviť do {past_date}.
tr: {username} için haftalık {amount} tutarında bağışınızın {past_date} tarihinden önce yenilenmesi gerekiyordu.
uk: Ваш внесок {amount} на тиждень для {username} необхідно поновити до {past_date}.
