Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Withdrawals (€)
ca: Retirades (€)
da: Udbetalinger (€)
el: Αναλήψεις (€)
eo: Retiroj (€)
es: Retiradas (€)
fr: Retraits (€)
it: Prelievi (€)
ja: 出金（€）
nl: Opnames (€)
pl: Wypłaty (€)
pt: Retiradas (€)
ro: Extrageri (€)
sk: Výbery (€)
sv: Uttag (€)
tr: Para çekmeler (€)
uk: Виведено (€)

source: Money moved out of Liberapay
ca: Diners retirats de Liberapay
da: Penge trukket ud af Liberapay
el: Χρήματα που μεταφέρθηκαν από το Liberapay
eo: Mono transdonita el Liberapay
es: Dinero sacado de Liberapay
fr: Fonds sortis de Liberapay
it: Denaro trasferito fuori da Liberapay
ja: Liberapayから金銭が移動しました
nl: Geld opgenomen van Liberapay
pl: Pieniądze podjęte z Liberapay
pt: Quantia retirada do Liberapay
ro: Bani mutați în afara Liberapay
sk: Peniaze vybrané z Liberapay
sv: Pengar flyttade ur Liberapay
tr: Liberapay'den çıkan para
uk: Гроші виведені з Liberapay

source: Weekly Donations
ca: Donatius setmanals
cs: Týdenní dary
da: Ugentlige donationer
de: Wöchentliche Spenden
el: Εβδομαδιαίες δωρεές
eo: Semajnaj Donacoj
es: Donaciones semanales
fi: Viikottaiset lahjoitukset
fr: Dons hebdomadaires
id: Donasi Mingguan
it: Donazioni settimanali
ja: 週ごとの寄付
ms: Derma Mingguan
nb: Ukentlige donasjoner
nl: Wekelijkse donaties
pl: Cotygodniowe darowizny
pt: Doações semanais
ro: Donații săptămânale
ru: Еженедельные пожертвования
sk: Týždňové príspevky
sv: Veckodonationer
tr: Haftalık Bağışlar
uk: Щотижневі внески

source: The sum of active donations for each week, expressed in {currency}.
ca: La suma dels donatius actius per cada setmana, expressada en {currency}.
cs: Součet aktivních příspěvků za každý týden vyjádřený v {currency}.
da: Summen af aktive donationer for hver uge, vist i {currency}.
de: Die Summe der aktiven Spenden für jede Woche, angegeben in {currency}.
el: Το σύνολο των ενεργών δωρεών κάθε εβδομάδα, εκφρασμένο σε {currency}.
eo: La sumo de aktivaj donacoj ĉiusemajne, esprimita en {currency}.
es: La suma de las donaciones activas para cada semana, expresada en {currency}.
fi: Aktiivisten lahjoitusten summa viikoittain {currency}-määräisenä.
fr: La somme des dons actifs pour chaque semaine, exprimée en {currency}.
id: Jumlah donasi aktif untuk setiap minggu, dinyatakan dalam {currency}.
it: La somma delle donazioni attive per ciascuna settimana, espresse in {currency}.
ja: 各週においてアクティブな寄付の合計額（{currency}）。
ms: Jumlah derma aktif setiap minggu, dinyatakan dalam mata wang {currency}.
nl: De som van de wekelijkse donaties, uitgedrukt in {currency}.
pl: Suma aktywnych darowizn w każdym tygodniu, przedstawiona w {currency}.
pt: A soma das doações ativas para cada semana, em {currency}.
ro: Duma donațiilor active pentru fiecare săptămână, exprimată în {currency}.
ru: Сумма активных пожертвований за каждую неделю, выраженная в {currency}.
sk: Suma aktívnych darov každý týždeň vyjadrená v mene {currency}.
sv: Summan av aktiva donationer för varje vecka, visat i {currency}.
tr: Her hafta için etkin bağışların toplamı, {currency} cinsinden ifade edilir.
uk: Сума активних внесків за кожен тиждень, виражена в {currency}.

source: Donor Debits
ca: Càrrec dels donants
cs: Dárcovské inkaso
da: Donor debit
de: Spenderlastschriften
el: Χρεώσεις δωρητών
eo: Donacantaj Debetoj
es: Cargos de los donantes
fi: Suoraveloituslahjoitukset
fr: Paiements des donateurs
id: Debit Donatur
it: Addebiti dei donatori
ja: 寄付者の借方
ms: Debit Penderma
nl: Verwerkte donaties
pl: Obciążenia darczyńcy
pt: Débitos do doador
ru: Спонсорские дебеты
sk: Platby prispievateľov
sv: Donator debit
tr: Bağışçı Ödemeleri
uk: Нарахування спонсорів

source: The sum of charges processed during each week, expressed in {currency}.
ca: La suma dels càrrecs processats durant cada setmana, expressada en {currency}.
cs: Součet poplatků zpracovaných během každého týdne, vyjádřený v {currency}.
da: Summen af overføringer behandlet hver uge, vist i {currency}.
de: Die Summe der in jeder Woche erfolgten Buchungen, angegeben in {currency}.
el: Το άθροισμα των χρεώσεων που διεκπεραιώθηκαν κατά τη διάρκεια κάθε εβδομάδας, εκφρασμένο σε {currency}.
eo: La sumo de aktivaj pagoj ĉiusemajne, esprimita per {currency}.
es: La suma de los cargos procesados durante cada semana, expresada en {currency}.
fi: Viikoittainen kulujen summa {currency}-määräisenä.
fr: La somme des prélèvements traités chaque semaine, exprimée en {currency}.
id: Jumlah tagihan yang diproses setiap minggu, dinyatakan dalam {currency}.
it: Il totale di transazioni gestite durante ciascuna settimana, espresso in {currency}.
ja: {currency} で表される、各週に処理された請求金額の合計。
ms: Jumlah wang debit diproses setiap minggu, dinyatakan dalam mata wang {currency}.
nl: De som van donaties verwerkt gedurende elke week, uitgedrukt in {currency}.
pl: Suma opłat przetwarzanych w ciągu każdego tygodnia, wyrażona w {currency}.
pt: A soma das cobranças processadas durante cada semana, em {currency}.
ru: Сумма сборов, обрабатываемых в течение каждой недели, выраженная в {currency}.
sk: Suma všetkých platieb spracovaných každý týždeň vyjadrená v mene {currency}.
sv: Summan av avgifterna för varje vecka, visat i {currency}.
tr: Her hafta boyunca işlenen ücretlerin toplamı, {currency} cinsinden ifade edilir.
uk: Сума поповнень, оброблених впродовж кожного тижня, виражена в {currency}.

source: A Liberapay team coordinates donations from multiple donors to multiple donees. The donors choose how much they want to give, the team members specify how they want to share the money, and Liberapay attempts to distribute the funds accordingly.
ca: Un equip de Liberapay coordina els donatius de diversos donants a diversos destinataris. Els donants trien la quantitat que volen donar, els membres de l'equip indiquen com volen compartir els diners, i Liberapay intenta de distribuir els fons en conseqüència.
cs: Tým Liberapay koordinuje dary od více dárců pro více příjemců. Dárci si zvolí, kolik chtějí darovat, členové týmu určí, jak se o peníze podělí, a Liberapay se podle toho snaží prostředky rozdělit.
da: Et Liberapay-team koordinerer donationer fra flere donorer til flere modtagere. Donorerne vælger hvor meget de vil give, holdmedlemmerne specificerer hvordan de vil dele pengene, og Liberapay forsøger at fordele midlerne i overensstemmelse hermed.
de: Ein Liberapay-Team koordiniert Spenden von mehreren Spendern zu mehreren Spendenempfängern. Die Spender wählen, wie viel sie geben möchten, die Teammitglieder geben an, wie sie das Geld aufteilen möchten, und Liberapay versucht, die Gelder entsprechend zu verteilen.
eo: Liberapay-teamo kunordigas donacojn el pluraj donacantoj al pluraj ricevantoj. La donantoj povas elekti kiom ili volas doni, la teamaj membroj precizigas kiel ili volas dividi la monon, kaj Liberapay klopodas disdoni la monon konforme al tio.
es: Un equipo de Liberapay coordina donaciones de varios donantes a varios destinatarios. Los donantes eligen cuánto quieren dar, los miembros del equipo especifican cómo quieren compartir el dinero, y Liberapay trata de distribuir los fondos como corresponde.
fi: Liberapay-palvelussa “ryhmä” hallinnoi lahjoituksia useilta lahjoittajilta useille lahjoituksensaajille. Lahjoittaja päättää paljonko haluaa antaa, ja ryhmän jäsenet päättävät kuinka haluavat jakaa rahan. Liberapay yrittää jakaa rahat näiden määritysten mukaan.
fr: Une équipe Liberapay coordonne des dons de plusieurs donateurs à plusieurs bénéficiaires. Les donateurs choisissent le montant qu'ils veulent donner, les membres de l'équipe précisent comment ils veulent partager l'argent, et Liberapay tente de distribuer les fonds en conséquence.
id: Tim Liberapay mengoordinasikan donasi dari banyak donatur ke para penerima. Para donatur memilih berapa banyak yang ingin mereka berikan, anggota tim menentukan bagaimana mereka ingin membagikan uang tersebut, dan Liberapay mencoba mendistribusikan dana sesuai dengan hal itu.
it: Una squadra di Liberapay coordina le donazioni da più donatori a più beneficiari. I donatori scelgono quanto vogliono dare, i membri della squadra specificano come vogliono condividere i soldi e Liberapay tenta di distribuire i fondi di conseguenza.
ja: Liberapayのチームは複数の支援者から複数のクリエイターへの支援を調整します。支援者はどれだけ支援したいかを選んで、またチームのメンバーはどのように金銭を分配したいかを決めます。そして、Liberapayがそれらの設定に従って配分します。
ms: Sebuah kumpulan dalam Liberapay membahagikan derma daripada ramai penderma kepada ramai penerima derma. Penderma pilih berapa banyak mereka ingin berikan, ahli kumpulan nyatakan bagaimana mereka ingin kongsikan wang, dan Liberapay cuba untuk mengagihkan dana dengan sewajarnya.
nb: Et Liberapay-lag koordinerer donasjoner fra flere kronerullere til flere mottagere. Kronerullerne velger hvor mye de ønsker å gi, og lagmedlemmene angir hvordan de ønsker å dele pengene, og Liberapay forsøker å distribuere midlene i henhold til dette.
nl: Een Liberapay-team coördineert de donaties van meerdere donoren aan meerdere personen. De donateurs kiezen hoeveel ze willen geven, de teamleden geven aan hoe ze het geld willen delen en Liberapay probeert de fondsen dienovereenkomstig te verdelen.
pl: Zespół Liberapay koordynuje darowizny od wielu dawców dla wielu wykonawców. Darczyńcy wybierają, ile chcą dać, członkowie zespołu określają, w jaki sposób chcą dzielić pieniądze, a Liberapay próbuje odpowiednio rozdzielić fundusze.
pt: A equipa de Liberapay coordena as doações de vários doadores para vários beneficiários. Os doadores escolhem o quanto querem doar, os membros da equipa especificam como querem compartilhar o dinheiro e o Liberapay tenta distribuir os fundos em conformidade.
ru: Команда Liberapay координирует пожертвованиями от нескольких спонсоров для нескольких получателей. Спонсоры выбирают, сколько они хотят дать, члены команды указывают, как они хотят делиться деньгами, и Liberapay пытается распределить средства соответствующим образом.
sk: Tím Liberapay koordinuje dary od viacerých darcov pre viac obdarovaných. Darcovia si vyberú, koľko chcú prispieť, členovia tímu určia, ako si peniaze rozdelia, a Liberapay sa snaží zodpovedajúcim spôsobom rozdeliť prostriedky.
tr: Bir Liberapay takımı, birden çok bağışçıdan birden çok alıcıya bağışları koordine eder. Bağışçılar ne kadar vermek istediklerini seçer, takım üyeleri parayı nasıl paylaşmak istediklerini belirler ve Liberapay fonları buna göre dağıtmaya çalışır.
uk: Команда Liberapay координує внески від кількох спонсорів для кількох одержувачів. Спонсори вибирають, скільки вони хочуть дати, учасники команди вказують, як вони хочуть розподілити гроші, а Liberapay намагається розподілити кошти відповідно.

source: A team account isn't meant to be used by the members of single legal entity, it is designed for a group of independent individuals or organizations who work together on a common project. However, it's also okay to create a team account for a project that only has one contributor, as this allows marking a donation as being intended to support that project specifically rather than the person behind it.
es: Una cuenta de equipo no está pensada para ser usada por los miembros de una única entidad legal, está diseñada para un grupo de individuos independientes u organizaciones que trabajan juntas en un proyecto común. Sin embargo, también está bien crear una cuenta de equipo para un proyecto que solo tiene un colaborador, pues esto permite que hacer una donación esté pensado para apoyar ese proyecto en concreto en vez de a la persona detrás de él.
fr: Un compte d'équipe n'est pas destiné à être utilisé par les membres d'une seule entité juridique, il est conçu pour un groupe de personnes ou d'organisations indépendantes qui travaillent ensemble sur un projet commun. Toutefois, il est également possible de créer un compte d'équipe pour un projet qui ne compte qu'un seul contributeur, car cela permet de marquer un don comme étant destiné à soutenir spécifiquement ce projet plutôt que la personne qui en est à l'origine.
pl: Konto zespołu nie jest przeznaczone do użytku przez członków jednej osoby prawnej, jest przeznaczone dla grupy niezależnych osób lub organizacji, które współpracują nad wspólnym projektem. Można jednak również utworzyć konto zespołu dla projektu, który ma tylko jednego uczestnika, ponieważ pozwala to oznaczyć darowiznę jako przeznaczoną na wsparcie tego projektu, a nie osoby stojącej za nim.

source: A team account {bold}does not store money{end_bold} for later use. Every donation is distributed immediately, either to multiple members if possible, or to a single member when splitting the money isn't supported by the payment processor. Because of these payment processing limitations, the amounts received by the members can be temporarily unbalanced, especially if the team has fewer patrons than members.
ca: Un compte d'equip {bold}no emmagatzema diners{end_bold} per a un ús posterior. Cada donatiu es distribueix immediatament; a diversos membres si és possible, o a un únic membre si el processador de pagaments no permet la repartició dels diners. Atès a aquestes limitacions en el processament de pagaments, les quantitats rebudes per tots els membres poden ser temporalment desequilibrades, especialment si l'equip té menys mecenes que membres.
cs: Týmový účet {bold}neukládá peníze{end_bold} pro pozdější použití. Každý dar je okamžitě rozdělen buď více členům, pokud je to možné, nebo jednomu členovi, pokud rozdělení peněz nepodporuje platební procesor. Kvůli těmto omezením při zpracování plateb mohou být částky, které členové obdrží, dočasně nevyrovnané, zejména pokud má tým méně mecenášů než členů.
da: En team-konto {bold}opbevarer ikke penge{end_bold} til senere brug. Hver donation distribueres øjeblikkeligt, enten til flere medlemmer hvis det er muligt, eller til et enkelt medlem, når opdelingen af pengene ikke understøttes af betalingsprocessoren. På grund af disse begrænsninger i betalingsbehandling kan de beløb som medlemmerne modtager midlertidigt være ubalanceret, især hvis teamet har færre donorer end medlemmer.
de: Ein Teamkonto {bold}behält kein Geld{end_bold} für die spätere Benutzung ein. Jede Spende wird sofort verteilt, entweder zu mehreren Mitgliedern, falls möglich, oder einem einzelnem Mitglied, falls das Aufteilen des Geldes vom Zahlungsdienstleister nicht unterstüzt wird. Aufgrund dieser Zahlungsabwicklungsbeschränkungen können die Mengen, die von den Mitgliedern erhalten werden, zeitweise aus der Balance geraten, insbesondere dann, wenn das Team weniger Spender als Mitglieder hat.
eo: Teama konto {bold}ne konservas monon{end_bold} por posta uzo. Ĉiu donaco estas disdonita tuj, aŭ al pluraj anoj se ebla aŭ al nura ano kiam la divido de la mono ne estas subtenita de la provizanto de pagservo. Pro tiuj limigoj de la paga traktado, la kvantoj ricevitaj de la anoj povas dum iom da tempo esti neekvilibra, speciale se la teamo havas malpli donacantojn ol anojn.
es: Una cuenta de equipo {bold}no almacena dinero{end_bold} para un uso posterior. Cada donación se distribuye de forma inmediata, bien para varios miembros si es posible, bien para un único miembro cuando dividir el dinero no está soportado por el procesador de pagos. Debido a estas limitaciones del procesamiento de pagos, las cantidades recibidas por los miembros pueden estar desequilibradas temporalmente, especialmente si el equipo tiene menos mecenas que miembros.
fi: Ryhmätili {bold}ei säilö rahaa{end_bold} myöhempää käyttöä varten. Jokainen lahjoitus jaetaan välittömästi ryhmän jäsenille, tai mikäli maksunkäsittelijä ei tue rahan jakamista, yhdelle jäsenelle. Näiden maksunkäsittelyllisten rajoitusten vuoksi jäsenten saamat summat voivat olla tilapäisesti epätasapainossa, etenkin mikäli ryhmällä on enemmän jäseniä kuin tukijoita.
fr: Un compte d'équipe {bold}ne stocke pas d'argent{end_bold} pour une utilisation ultérieure. Chaque don est distribué immédiatement, soit à plusieurs membres quand c'est possible, soit à un seul membre lorsque l'opérateur de paiement n'est pas en mesure de répartir les fonds. En raison de ces limitations dans le traitement des paiements, les montants reçus par les membres peuvent être temporairement déséquilibrés, surtout si l'équipe a moins de mécènes que de membres.
id: Akun tim {bold}tidak menyimpan uang{end_bold} untuk digunakan nanti. Setiap donasi segera didistribusikan, baik ke beberapa anggota jika memungkinkan, atau ke satu anggota saat pembagian uang tidak didukung oleh pemroses pembayaran. Karena keterbatasan pemrosesan pembayaran ini, jumlah yang diterima oleh anggota dapat menjadi tidak seimbang untuk sementara waktu, terutama jika jumlah sponsor lebih sedikit dibandingkan dengan jumlah anggota tim.
it: Un account squadra {bold}non incamera denaro{end_bold} per un uso successivo. Ogni donazione viene distribuita immediatamente, se possibile a più membri, o a un singolo membro quando la suddivisione del denaro non è supportata dall'elaboratore dei pagamenti. A causa di queste limitazioni di elaborazione dei pagamenti, gli importi ricevuti dai membri possono essere temporaneamente sbilanciati, soprattutto se la squadra ha meno donatori che membri.
ja: 後者の使用方法の場合、チームアカウントは{bold}金銭を保管し繰越すことができません{end_bold}。すべての支援は可能であれば複数のメンバーに、決済サービスが支援金の分割を許可していない場合など不可能なときは1人に即座に配分されます。これは支払処理の制限によるもので、メンバーが受け取る金額は、特にチームのメンバーが支援者の数よりも少ない場合は、一時的に不均衡になる可能性があります。
ms: Akaun kumpulan {bold}tidak menyimpan wang{end_bold} untuk kegunaan kemudian. Setiap derma diagihkan serta-merta, sama ada kepada ramai ahli jika boleh, atau kepada seorang ahli apabila sesuatu wang tidak dapat dipecahkan menjadi kecil oleh pemprosesan pembayaran. Oleh kerana wujudnya batasan di pihak pemprosesan pembayaran seperti ini, jumlah yang diterima oleh ahli-ahli boleh jadi tidak seimbang pada sesetengah waktu, terutamanya jika kumpulan mempunyai penderma yang kurang berbanding ahli-ahli kumpulan.
nb: En lagkonto {bold}lagrer ikke penger{end_bold} for fremtidig bruk. Alle donasjoner distribueres umiddelbart, enten til flere medlemmer hvis mulig, eller til ett medlem når deling av penger ikke støttes av betalingsformidleren. Fordi disse betalingsformidlingsbegrensningene, vil beløpene som mottas av medlemmer noen ganger bli skjevfordelt, spesielt hvis laget har færre kronerullere enn medlemmer.
nl: Een teamrekening {bold}slaat geen geld op{end_bold} voor later gebruik. Elke donatie wordt onmiddellijk uitgedeeld, indien mogelijk aan meerdere personen, of aan één enkel persoon wanneer het splitsen van het geld niet wordt ondersteund door de betalingsverwerker. Door deze beperkingen in de betalingsverwerking kunnen de bedragen die de personen ontvangen tijdelijk onevenwichtig zijn, vooral als het team minder donateurs heeft dan personen.
pl: Konto zespołu {bold}nie przechowuje pieniędzy{end_bold} do późniejszego wykorzystania. Każda darowizna jest przekazywana natychmiast, albo do wielu członków, jeśli to możliwe, lub do jednego członka, gdy podział pieniędzy nie jest obsługiwany przez operatora płatności. Z powodu tych ograniczeń przetwarzania płatności kwoty otrzymane przez członków mogą być tymczasowo niezrównoważone, szczególnie jeśli zespół ma mniej patronów niż członków.
pt: Uma conta de equipa {bold}não armazena dinheiro{end_bold} para uso posterior. Cada doação é distribuída imediatamente, seja a vários membros se possível, ou a um único membro quando a divisão do dinheiro não é suportado pelo processador de pagamento. Devido a estas limitações de processamento de pagamento, os valores recebidos pelos membros podem ser temporariamente desequilibrados, especialmente se a equipa tiver menos doadores do que membros.
ru: В учётной записи команды {bold}не хранятся деньги{end_bold} для последующего использования. Каждое пожертвование распределяется немедленно, либо нескольким участникам, если это возможно, либо одному участнику, если разделение денег не поддерживается обработчиком платежей. Из-за этих ограничений обработки платежей суммы, полученные участниками, могут быть временно несбалансированными, особенно если в команде меньше спонсоров, чем участников.
sk: Tímový účet {bold}neukladá peniaze{end_bold} na neskoršie použitie. Každý dar je distribuovaný okamžite, a to buď na viacerých členov, ak je to možné, alebo jednému členovi ak pri rozdelení peňazí nie je podporovaný platobný procesor. Z dôvodu týchto obmedzení spracovania platieb môžu byť sumy prijaté členmi dočasne nevyvážené, najmä ak má tím menej patrónov ako členov.
tr: Bir takım hesabı daha sonra kullanmak üzere {bold}para depolamaz{end_bold}. Her bağış, mümkünse birden fazla üyeye veya paranın bölünmesi ödeme işleyicisi tarafından desteklenmediğinde tek bir üyeye hemen dağıtılır. Bu ödeme işleme sınırlamaları nedeniyle üyelerin aldığı tutarlar, özellikle takımın üyelerden daha az sponsoru varsa geçici olarak dengesiz olabilir.
uk: Обліковий запис команди {bold}не зберігає гроші{end_bold} для подальшого використання. Кожен внесок розподіляється негайно, або кільком учасникам, якщо це можливо, або одному учаснику, коли розподіл грошей не підтримується платіжною системою. Через ці обмеження щодо обробки платежів суми, отримані учасниками, можуть бути тимчасово незбалансованими, особливо, якщо команда має менше спонсорів, ніж учасники.

source: If Liberapay team accounts don't fit your needs, you may want to use the {link_start}Open Collective{link_end} platform instead, which allows a team to be “hosted” by a registered nonprofit. This “fiscal host” is the legal owner of the team's funds, oversees how they're used, and takes a 5% fee. (We're planning to implement a similar system in Liberapay, but we don't know when it will be done.)
es: Si las cuentas de equipo de Liberapay no se ajustan a tus necesidades, puede que quieras usar en su lugar la plataforma {link_start}Open Collective{link_end}, que permite que un equipo esté «alojado» por una asociación sin ánimo de lucro registrada. Este «alojador fiscal» es el propietario legar de los fondos del equipo, supervisa cómo se usan y toma una comisión del 5%. (Estamos planeando implementar un sistema similar en Liberapay, pero no sabemos cuando se hará.)
fr: Si les comptes équipe de Liberapay ne répondent pas à vos besoins, vous pouvez envisager d'utiliser la plateforme {link_start}Open Collective{link_end}, qui permet à une équipe d'être « hébergée » par une association à but non lucratif. Cet hébergeur est le propriétaire légal des fonds de l'équipe, supervise leur utilisation, et prend une commission de 5 %. (Nous prévoyons de mettre en place un système similaire dans Liberapay, mais nous ne savons pas quand cela sera fait.)
pl: Jeśli konta zespołu Liberapay nie odpowiadają Twoim potrzebom, możesz zamiast tego skorzystać z platformy {link_start}Open Collective{link_end}, która pozwala „hostować” zespół zarejestrowanej organizacji non-profit. Ten „gospodarz podatkowy” jest prawnym właścicielem funduszy zespołu, nadzoruje ich wykorzystanie i pobiera 5% opłaty. (Planujemy wprowadzić podobny system w Liberapay, ale nie wiemy, kiedy to nastąpi.)

source: Creating a team
ca: Creació d'un equip
cs: Vytvoření týmu
da: At skabe et team
de: Ein Team gründen
el: Δημιουργία μίας ομάδας
eo: Krei teamon
es: Crear un equipo
fi: Ryhmän luonti
fr: Créer une équipe
id: Buat tim
it: Creazione di una squadra
ja: チームを作成する
ms: Mencipta kumpulan
nb: Opprettelse av et lag
nl: Start een team
pl: Tworzenie zespołu
pt: Criando uma equipe
ro: Creearea unei echipe
ru: Создание команды
sk: Vytvorenie tímu
sv: Att skapa en grupp
tr: Takım oluşturma
uk: Створення команди
