Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: There is no user named {0}.
ca: No hi ha cap usuari anomenat {0}.
cs: Neexistuje žádný uživatel se jménem {0}.
da: Der er ingen bruger ved navn {0}.
de: Es gibt keinen Benutzer mit dem Namen {0}.
el: Δεν υπάρχει χρήστης με το όνομα {0}.
eo: Ne ekzistas uzanto nomita {0}.
es: No existe ningún usuario llamado {0}.
fi: Käyttäjää {0} ei ole.
fr: Il n'y a pas d'utilisateur nommé {0}.
id: Tidak ada pengguna dengan nama {0}.
it: Non vi è alcun utente chiamato {0}.
ja: {0} という名前のユーザーはいません。
ms: Tidak ada pengguna bernama {0}.
nb: Det er ingen bruker som heter {0}.
nl: Er is geen gebruiker met de naam {0}.
pl: Nie istnieje żaden użytkownik o nazwie {0}.
pt: Utilizador {0} não encontrado.
ro: Nu există niciun utilizator numit {0}.
ru: Пользователь {0} не существует.
sk: Neexistuje žiadny užívateľ s menom {0}.
sv: Det finns ingen användare med namnet {0}.
tr: {0} adlı bir kullanıcı yok.
uk: Користувача {0} не існує.

source: '{0}' is not a valid weekly donation amount (min={1}, max={2})
ca: «{0}» no és una quantitat vàlida de donatiu mensual (mínim={1} i màxim={2})
cs: '{0}' není platná týdenní váše daru (min = {1}, max = {2})
da: '{0}' er ikke en gyldig ugentlig donation (min={1}, max={2})
de: „{0}“ ist kein gültiger, wöchentlicher Spendenbetrag (mindestens {1}, höchstens {2})
el: Το '{0}' δεν είναι έγκυρο εβδομαδιαίο ποσό δωρεάς (ελάχιστο={1}, μέγιστο={2})
eo: '{0}' ne estas valida semajna donaco (minimumo = {1}, maksimumo = {2})
es: «{0}» no es una cantidad válida de donación semanal (min={1}, máx={2})
fi: {0} ei ole sallittu viikoittainen lahjoitussumma (rajat: {1}—{2})
fr: '{0}' n'est pas un montant valide pour un don hebdomadaire (min={1}, max={2})
id: '{0}' bukan jumlah sumbangan mingguan yang benar (min = {1}, maks = {2})
it: “{0}” non è un importo valido per una donazione settimanale (min={1}, max={2})
ja: '{0}' は有効な毎週寄付の金額ではありません（最小={1}、最大={2}）
ms: '{0}' bukan jumlah derma mingguan yang sah (antara {1} hingga {2} sahaja)
nb: "{0}" er ikke et gyldig ukentlig donasjonsbeløp (min={1}, maks={2})
nl: '{0}' is geen geldig wekelijkse donatie bedrag (min={1}, max={2})
pl: '{0}' nie jest prawidłową kwotą tygodniowej darowizny (min = {1}, maks = {2})
pt: '{0}' não é uma quantia válida para doação semanal (min é {1} e max é {2})
ro: „{0}” nu este o sumă validă de donație sămptămânală (min={1}, max={2})
ru: '{0}' не является корректной еженедельной суммой для пожертвования (минимум={1}, максимум={2})
sk: '{0}' nie je platná výška týždenného príspevku (min={1}, max={2})
sv: '{0}' är inte ett giltigt veckovist donationsbelopp (min={1}, max={2})
tr: '{0}' geçerli bir haftalık bağış miktarı değil (en az {1}, en fazla {2})
uk: '{0}' не є дійсною щотижневою сумою внесків (мінімум={1}, максимум={2})

source: '{0}' is not a valid monthly donation amount (min={1}, max={2})
ca: «{0}» no és una quantitat vàlida de donatiu mensual (mínim={1} i màxim={2})
cs: '{0}' není platná měsíční výše daru (min={1}, max={2})
da: '{0}' er ikke en gyldig månedlig donation (min={1}, max={2})
de: „{0}“ ist kein gültiger, monatlicher Spendenbetrag (mindestens {1}, höchstens {2})
el: Το '{0}' δεν είναι έγκυρο μηνιαίο ποσό δωρεάς (ελάχιστο={1}, μέγιστο={2})
eo: '{0}' ne estas valida monata donaco (minimumo = {1}, maksimumo = {2})
es: «{0}» no es una cantidad válida de donación mensual (min={1}, máx={2})
fi: {0} ei ole sallittu kuukausittainen lahjoitussumma (rajat: {1}—{2})
fr: '{0}' n'est pas un montant valide pour un don mensuel (min={1}, max={2})
id: '{0}' bukan jumlah sumbangan bulanan yang benar (min = {1}, maks = {2})
it: “{0}” non è un importo valido per una donazione mensile (min={1}, max={2})
ja: '{0}' は有効な毎月寄付の金額ではありません（最小={1}、最大={2}）
ms: '{0}' bukan jumlah derma bulanan yang sah (antara {1} hingga {2} sahaja)
nb: '{0}' er ikke et gyldig månedlig donasjonsbeløp (min={1}, maks={2})
nl: '{0}' is geen geldig maandelijkse donatie bedrag (min = {1}, max = {2})
pl: '{0}' nie jest prawidłową kwotą dla miesięcznej darowizny (min = {1}, maks = {2})
pt: '{0}' não é uma quantia válida para doação mensal (min é {1} e max é {2})
ro: „{0}” nu este o sumă validă de donație lunară (min={1}, max={2})
ru: '{0}' не является корректной ежемесячной суммой для пожертвования (минимум={1}, максимум={2})
sk: '{0}' nie je platná velkosť mesačnho príspevku (min={1}, max={2})
sv: '{0}' är inte ett giltigt månadsvist donationsbelopp (min={1}, max={2})
tr: '{0}' geçerli bir aylık bağış miktarı değil (en az {1}, en fazla {2})
uk: '{0}' не є дійсною щомісячною сумою внесків (мінімум={1}, максимум={2})

source: '{0}' is not a valid yearly donation amount (min={1}, max={2})
ca: «{0}» no és una quantitat vàlida de donatiu anual (mínim={1} i màxim={2})
cs: '{0}' není platná roční výše daru (min = {1}, max = {2})
da: '{0}' er ikke en gyldig årlig donation (min={1}, max={2})
de: „{0}“ ist kein gültiger jährlicher Spendenbetrag (mindestens {1}, höchstens {2})
el: Το '{0}' δεν είναι έγκυρο ετήσιο ποσό δωρεάς (ελάχιστο={1}, μέγιστο={2})
eo: '{0}' ne estas valida jara donaco (minimumo = {1}, maksimumo = {2})
es: «{0}» no es una cantidad válida de donación anual (min={1}, máx={2})
fi: {0} ei ole sallittu vuosittainen lahjoitussumma (rajat: {1}—{2})
fr: '{0}' n'est pas un montant valide pour un don annuel (min={1}, max={2})
id: '{0}' bukan jumlah sumbangan tahunan yang benar (min = {1}, maks = {2})
it: “{0}” non è un importo valido per una donazione annuale (min={1}, max={2})
ja: '{0}' は有効な毎年寄付の金額ではありません（最小={1}、最大={2}）
ms: '{0}' bukan jumlah derma tahunan yang sah (antara {1} hingga {2} sahaja)
nb: '{0}' er ikke et gyldig årlig donasjonsbeløp (min={1}, maks={2})
nl: '{0}' is geen geldig jaarlijkse donatie bedrag (min = {1}, max = {2})
pl: '{0}' nie jest prawidłową kwotą dla rocznej darowizny (min = {1}, maks = {2})
pt: "{0}" não é uma quantia válida para doação anual (min é {1} e max é {2})
ro: „{0}” nu este o sumă validă de donație anuală (min={1}, max={2})
ru: '{0}' не является корректной ежегодной суммой для пожертвования (минимум={1}, максимум={2})
sk: '{0}' nie je platná výška ročného príspevku (min={1}, max={2})
sv: '{0}' är inte ett giltigt årligt donationsbelopp (min={1}, max={2})
tr: '{0}' geçerli bir yıllık bağış miktarı değil (en az {1}, en fazla {2})
uk: '{0}' не є дійсною щорічною сумою внесків (мінімум={1}, максимум={2})

source: The user {0} doesn't accept donations.
ca: L'usuari {0} no accepta donatius.
cs: Uživatel {0} nepřijímá příspěvky.
da: Brugeren {0} accepterer ikke donationer.
de: Der Benutzer {0} akzeptiert keine Spenden.
el: Ο χρήστης {0} δεν δέχεται δωρεές.
eo: La uzanto {0} ne akceptas donacojn.
es: El usuario {0} no acepta donaciones.
fi: Käyttäjä {0} ei ota vastaan lahjoituksia.
fr: L'utilisateur {0} n'accepte pas les dons.
id: Pengguna {0} tidak menyetujui donasi.
it: L'utente {0} non accetta donazioni.
ja: ユーザー {0} は寄付を受け付けていません。
ms: Pengguna {0} tidak ingin menerima sebarang derma.
nb: Brukeren {0} tar ikke imot donasjoner.
nl: De gebruiker {0} accepteert geen donaties.
pl: Użytkownik {0} nie przyjmuje darowizn.
pt: O utilizador {0} não aceita doações.
ro: Utilizatorul {0} nu acceptă donații.
ru: Пользователь {0} не принимает пожертвования.
sk: Uživateľ {0} neprijíma príspevky.
sv: Användaren {0} accepterar inte donationer.
tr: {0} kullanıcısı bağış kabul etmiyor.
uk: Користувач {0} не приймає внесків.

source: {username} doesn't accept donations in {rejected_currency}.
ca: {username} no accepta donatius en {rejected_currency}.
cs: {username} nepřijímá dary v {rejected_currency}.
da: {username} accepterer ikke donationer i {rejected_currency}.
de: {username} akzeptiert keine Spenden in {rejected_currency}.
el: {username} δεν δέχεται δωρεές σε {rejected_currency}.
eo: {username} ne akceptas donacojn per {rejected_currency}.
es: {username} no acepta donaciones en {rejected_currency}.
fi: {username} ei ota vastaan {rejected_currency}-määräisiä lahjoituksia.
fr: {username} n'accepte pas les dons en {rejected_currency}.
id: {username} tidak menerima donasi dalam {rejected_currency}.
it: {username} non accetta donazioni in {rejected_currency}.
ja: {username}は{rejected_currency}での寄付を受け付けていません。
ms: {username} tidak menerima derma dalam {rejected_currency}.
nb: {username} godtar ikke donasjoner i {rejected_currency}.
nl: {username} accepteert geen donaties in {rejected_currency}.
pl: {username} nie przyjmuje darowizn w {rejected_currency}.
pt: {username} não aceita doações em {rejected_currency}.
ru: {username} не принимает пожертвования в {rejected_currency}.
sk: {username} neprijíma príspevky v {rejected_currency}.
tr: {username} {rejected_currency} cinsinden bağışları kabul etmiyor.
uk: {username} не приймає внесків у {rejected_currency}.

source: The amount {money_amount} isn't in the expected currency ({expected_currency}).
ca: La quantitat {money_amount} no és en la divisa esperada ({expected_currency}).
cs: Částka {money_amount} není v očekávané měně ({expected_currency}).
da: Beløbet {money_amount} er ikke i den forventede møntfod ({expected_currency}).
de: Der Betrag {money_amount} ist nicht in der erwarteten Währung ({expected_currency}).
el: Το ποσό {money_amount} δεν είναι στο αναμενόμενο νόμισμα ({expected_currency}).
eo: La kvanto {money_amount} ne estas de la atendita valuto ({expected_currency}).
fi: {money_amount} summa ei ole odotetussa valuutassa ({expected_currency}).
fr: Le montant {money_amount} n'est pas dans la devise attendue ({expected_currency}).
id: Uang sebesar {money_amount} tidak dalam mata uang yang diharapkan ({expected_currency}).
it: La somma di {money_amount} non è nella valuta attesa ({expected_currency}).
ms: Jumlah {money_amount} bukan di dalam mata wang yang dijangkakan ({expected_currency}).
nb: Beløpet {money_amount} er ikke i forventet valuta ({expected_currency}).
nl: Het bedrag {money_amount} is niet in de verwachte valuta ({expected_currency}).
pt: A quantia {money_amount} não está na moeda esperada ({expected_currency}).
ru: Сумма {money_amount} не в ожидаемой валюте ({expected_currency}).
sk: Hodnota {money_amount} nie je v očakávanej mene ({expected_currency}).
tr: {money_amount} tutarı beklenen para birimi ({expected_currency}) cinsinden değil.
uk: Сума {money_amount} не в очікуваній валюті ({expected_currency}).

source: It seems you're trying to delete something that doesn't exist.
ca: Sembla que esteu intentant de suprimir alguna cosa que no existeix.
cs: Zdá se, že se že snažíte odstranit něco, co neexistuje.
da: det ser ud til at du prøver at slette noget der ikke eksisterer.
de: Es scheint so, als ob Sie etwas zu löschen versuchen, das nicht existiert.
el: Φαίνεται ότι προσπαθείτε να διαγράψετε κάτι που δεν υπάρχει.
eo: Ŝajnas ke vi provas forigi ion, kio ne ekzistas.
es: Parece que estás intentando borrar algo que no existe.
fi: Vaikuttaa siltä, että yrität poistaa jotain mitä ei ole olemassa.
fr: Ce que vous avez tenté de supprimer ne semble pas exister.
id: Sepertinya Anda mencoba untuk menghapus sesuatu yang tidak ada.
it: Pare che tu stia cercando di cancellare qualcosa che non esiste.
ja: 存在しないものを削除しようとしているようです。
ms: Nampaknya anda cuba untuk memadam sesuatu yang tidak wujud.
nb: Det later til at du prøver å slette noe som ikke finnes.
nl: Het lijkt erop dat u iets probeert te verwijderen wat niet bestaat.
pl: Wygląda na to, że próbujesz usunąć coś co nie istnieje.
pt: Parece que está a tentar apagar algo que não existe.
ro: Se pare că încercați să ștergeți ceva ce nu există.
ru: Похоже, вы пытаетесь удалить что-то, чего не существует.
sk: Zdá sa, že sa snažíte odstrániť niečo, čo neexistuje.
sv: Det verkar som att du försöker ta bort något som inte finns.
tr: Var olmayan bir şeyi silmeye çalışıyorsun.
uk: Здається, ви намагаєтесь видалити те, чого не існує.

source: There isn't enough money in your wallet.
ca: No hi ha prou diners en la cartera.
da: Der er ikke nok penge i din tegnebog.
el: Δεν υπάρχουν αρκετά λεφτά στο πορτοφόλι σου.
eo: Ne troviĝas sufiĉe da mono en via monujo.
es: No hay suficiente dinero en tu cuenta.
fr: Il n'y a pas assez d'argent dans votre portefeuille.
it: Non c'è abbastanza denaro nel portafoglio.
ja: ウォレットに十分なお金がありません。
nl: Er is niet genoeg geld in uw portemonnee.
pl: Nie ma wystarczającej ilości pieniędzy w portfelu.
pt: Fundos insuficientes na sua carteira.
ro: Nu există destui bani în portofelul dumneavoastră.
sk: Vo vašej peňaženke nie je dostatok peňazí.
sv: Det finns inte tillräckligt med pengar i din plånbok.
tr: Cüzdanınızda yeterince para yok.
uk: У вашому гаманці недостатньо коштів.

source: You can't withdraw more than {0} at this time.
ca: Aquest cop no podeu retirar més de {0}.
cs: V tomto okamžiku nelze vybrat více než {0}.
da: Du kan ikke trække mere end {0} ud ad gangen.
de: Sie können nicht mehr als {0} auf einmal auszahlen.
el: Δεν μπορείς να αποσύρεις περισσότερα από {0} αυτή τη στιγμή.
eo: Vi ne povas retiri pli ol {0} nun.
es: No puedes retirar más de {0} esta vez.
fi: Tällä hetkellä et voi nostaa enempää kuin {0}.
fr: Vous ne pouvez retirer plus de {0} à cet instant.
id: Anda tidak dapat menarik lebih dari {0} saat ini.
it: Non puoi prelevare più di {0} in questo momento.
ja: 現在 {0} 回以上お金の引き出しを行うことはできません。
ms: Anda tidak boleh mengeluarkan wang lebih dari {0} pada waktu ini.
nb: Du kan ikke ta ut mer enn {0} akkurat nå.
nl: U kunt niet meer dan {0} terugtrekken op dit moment.
pl: Nie można wypłacić więcej, niż {0} w tej chwili.
pt: No momento, você não pode retirar mais do que {0}.
ro: Nu puteți extrage mai mult de {0} în momentul de față.
ru: В данный момент вы не можете снять больше, чем {0}.
sk: V tomto okamžiku nejde vybrať viac než {0}.
sv: Du kan inte ta ut mer än {0} just nu.
tr: Şu anda çekebileceğiniz en yüksek miktar {0}.
uk: Зараз ви не можете вивести понад {0} за один раз.

source: The transaction's fee would exceed its amount.
ca: La comissió de transacció superaria aquesta quantitat.
cs: Poplatek za transakci by překročil její výši.
da: Overførselsgebyret ville overstige dets beløb.
de: Die Transaktionsgebühr würde den Betrag übersteigen.
el: Το κόστος αυτής της συναλλαγής θα υπερβεί το ποσό της.
eo: La peradkostoj superus la kvanton de la transakcio.
es: La comisión de la transacción excedería el importe de la misma.
fi: Rahansiirron kulut ylittäisivät sen summan.
fr: Les frais dépasseraient le montant de la transaction.
id: Biaya transaksi akan melebihi jumlahnya.
it: Le commesse per la transazione supererebbero il valore della transazione stessa.
ja: 取引手数料が取引金額を超える可能性があります。
ms: Caj perkhidmatan transaksi akan melebihi jumlah sedia ada.
nb: Overføringsgebyret vil overstige beløpet.
nl: De provisie zou het bedrag overschrijden.
pl: Opłata za transakcję przekroczyłaby jej wartość.
pt: Taxa da transação é superior à quantia definida.
ro: Taxa de tranzacție va depăși suma tranzacției.
ru: Комиссия перевода увеличит размер переводимой суммы.
sk: Poplatok za transakciu prekročil ich výšku.
sv: Överföringens avgift skulle överstiga beloppet.
tr: İşlem ücreti işlem miktarından fazla.
uk: Комісія за переказ збільшить розмір суми цієї транзакції.

source: Sorry, we're running payday right now, and we're not set up to do payouts while payday is running. Please check back in a few hours.
es: Lo sentimos, estamos ejecutando el proceso de pagos en este momento y no podemos realizar pagos hasta que finalice. Por favor, prueba de nuevo en unas pocas horas.
fr: Désolé, nous sommes en train d'effectuer les dons hebdomadaires, et notre système ne permet pas les retraits pendant cette opération. Réessayez dans quelques heures.
pl: Przykro nam, ale trwa właśnie dzień wypłaty (payday) i nie możemy wypłacać pieniędzy podczas tego procesu. Spróbuj ponownie za kilka godzin.
ro: Ne pare rău, dar în momentul de față executăm tranzacțiile zilei de plată, și nu putem executa alte tranzacții în același timp. Reveniți în câteva ore.
sv: Tyvärr, vi är i gång med lönedagen just nu, och vi kan inte göra utbetalningar när lönedagen är igång. Vänligen kom tillbaka om några timmar.

source: "{0}" is not a valid number.
ca: «{0}» no és un nombre vàlid.
cs: "{0}" není platné číslo.
da: "{0}" er ikke et gyldigt tal.
de: „{0}“ ist keine gültige Zahl.
el: Το "{0}" δεν είναι έγκυρος αριθμός.
eo: "{0}" ne estas valida nombro.
es: «{0}» no es un número válido.
fi: ”{0}” ei ole kelvollinen luku. Tarkasta mm. käytetty desimaalierotin.
fr: "{0}" n'est pas un nombre valide.
id: "{0}" bukanlah angka yang valid.
it: “{0}” non è un numero valido.
ja: "{0}" は有効な数ではありません。
ms: "{0}" bukan nombor yang sah.
nb: "{0}" er ikke et gyldig tall.
nl: "{0}" is geen geldig getal.
pl: "{0}" nie jest prawidłową liczbą.
pt: "{0}" não é um número válido.
ro: „{0}” nu este un număr valid.
ru: "{0}" не является корректным числом.
sk: "{0}" nie je platné číslo.
sv: “{0}” är inte ett giltigt nummer.
tr: "{0}" geçerli bir sayı değil.
uk: "{0}" недійсне число.

source: "{0}" is not a properly formatted number. Perhaps you meant {list_of_suggestions}?
ca: El nombre «{0}» no té el format correcte. Potser volíeu dir {list_of_suggestions}?
da: "{0}" er ikke et korrekt formateret tal. Måske mente du {list_of_suggestions}?
de: „{0}“ ist keine korrekt formatierte Zahl. Meinten Sie {list_of_suggestions}?
el: Το "{0}" δεν είναι σωστή γραφή αριθμού. Μήπως εννοούσες {list_of_suggestions};
eo: "{0}" ne estas bone aranĝita numero. Eble vi volis diri {list_of_suggestions}?
es: «{0}» no es un número con formato adecuado. ¿Quizá querías decir {list_of_suggestions}?
fr: Le nombre « {0} » n'est pas correctement formaté. Peut-être vouliez-vous dire {list_of_suggestions} ?
it: “{0}” non è un numero formattato correttamente. Forse intendevi {list_of_suggestions}?
ja: "{0}" は適切な形式の数ではありません。{list_of_suggestions} ではありませんか？
nl: "{0}" is geen correct geformatteerd nummer. Misschien bedoelde u {list_of_suggestions}?
pl: "{0}" nie jest prawidłową liczbą. Czy chodziło Ci o {list_of_suggestions}?
pt: "{0}" não é um número com o formato certo. Você quis dizer {list_of_suggestions}?
ro: „{0}” nu este un număr constituit corespunzător. Poate ați intenționat {list_of_suggestions}?
sk: "{0}" nie je správne formátované číslo. Pravdepodobne ste mysleli {list_of_suggestions}?
sv: Numret "{0}" är i ett felaktigt format. Menade du {list_of_suggestions}?
tr: "{0}" düzgün biçimlendirilmiş bir sayı değildir. Belki de {list_of_suggestions} demek istedin?
uk: "{0}" не правильно відформатоване число. Можливо, ви мали на увазі {list_of_suggestions}?

source: "{0}" is not a properly formatted number.
ca: El número «{0}» no té el format correcte.
cs: "{0}" není správně formátované číslo.
da: "{0}" er ikke et korrekt formateret tal.
de: „{0}“ ist keine korrekt formatierte Zahl.
el: Το "{0}" δεν είναι σωστά γραμμένος αριθμός.
eo: "{0}" ne estas bone aranĝita numero.
es: «{0}» no es un número con formato adecuado.
fi: ”{0}” ei ole oikein muotoiltu lukuarvo.
fr: Le nombre « {0} » n'est pas formaté correctement.
id: "{0}" bukan format angka yang benar.
it: “{0}” non è un numero formattato correttamente.
ja: "{0}" は適切な形式の数ではありません。
ms: "{0}" bukanlah nombor dalam format yang betul.
nb: "{0}" er et nummer i feil format.
nl: "{0}" is geen correct geformatteerd nummer.
pl: "{0}" nie jest prawidłową liczbą.
pt: "{0}" não é um número com o formato certo.
ro: „{0}” nu este un număr constituit corespunzător.
ru: "{0}" не является корректно отформатированным числом.
sk: "{0}" nie je správne formátované číslo.
sv: Numret "{0}" är i ett felaktigt format.
tr: “{0}”düzgün biçimlendirilmiş bir sayı değil.
uk: "{0}" не правильно відформатоване число.

source: The "{0}" community already exists.
ca: La comunitat «{0}» ja existeix.
cs: Společenství "{0}" již existuje.
da: "{0}" fællesskabet findes allerede.
de: Die Gemeinschaft „{0}“ gibt es bereits.
el: Η κοινότητα "{0}" υπάρχει ήδη.
eo: La komunumo "{0}" jam ekzistas.
es: La comunidad «{0}» ya existe.
fi: Yhteisö ”{0}” on jo olemassa.
fr: La communauté "{0}" existe déjà.
id: Komunitas "{0}" sudah ada.
it: La comunità chiamata “{0}” esiste già.
ja: "{0}" コミュニティーはすでに存在しています。
ms: Komuniti "{0}" telah pun wujud.
nb: Fellesskapet "{0}" finnes allerede.
nl: De "{0}" gemeenschap bestaat al.
pl: Społeczność "{0}" już istnieje.
pt: A comunidade "{0}" já existe.
ro: Comunitatea „{0}” există deja.
ru: Сообщество "{0}" уже существует.
sk: Komunita "{0}" už existuje.
sv: Nätverket “{0}” existerar redan.
tr: "{0}" topluluğu zaten var.
uk: Спільнота "{0}" вже існує.

source: "{0}" is not a valid community name.
ca: «{0}» no és un nom de comunitat vàlid.
cs: "{0}" není o platný název společenství.
da: "{0}" er ikke et gyldigt fælleskabs-navn.
de: „{0}“ ist kein gültiger Gemeinschaftsname.
el: Το "{0}" δεν είναι έγκυρο όνομα κοινότητας.
eo: "{0}" ne estas valida komunuma nomo.
es: «{0}» no es un nombre válido para una comunidad.
fi: ”{0}” ei kelpaa yhteisön nimeksi.
fr: "{0}" n'est pas un nom de communauté valide.
id: "{0}" bukan nama komunitas yang benar.
it: “{0}” non è un nome di comunità valido.
ja: "{0}" は有効なコミュニティー名ではありません。
ms: "{0}" bukan nama komuniti yang sah.
nb: "{0}" er ikke et gyldig navn på et fellesskap.
nl: "{0}" is geen geldige gemeenschapsnaam.
pl: "{0}" nie jest prawidłową nazwą społeczności.
pt: "{0}" não é um nome válido para uma comunidade.
ro: „{0}” nu este un nume valid de comunitate.
ru: "{0}" не является корректным названием сообщества.
sk: "{0}" nie je platný názov pre komunitu.
sv: “{0}” är inte ett giltigt nätverksnamn.
tr: "{0}" geçerli bir topluluk adı değil.
uk: "{0}" не є дійсною назвою спільноти.

source: Transferring the money failed, sorry. Please contact support@liberapay.com if the problem persists. Error message: {0}
ca: La transferència de diners ha fallat. Poseu-vos en contacte amb support@liberapay.com si el problema persisteix. Missatge d'error: {0}
da: Overførslen af pengene mislykkedes. Det må du undskylde. Skriv venligst til support@liberapay.com hvis problemerne fortsætter. Fejlmeddelelse: {0}
el: Η μεταφορά των χρημάτων απέτυχε, συγγνώμη. Παρακαλώ επικοινώνησε με το support@liberapay.com αν το πρόβλημα επιμένει. Μήνυμα σφάλματος: {0}
eo: Pardonon, la mona transdono malsukcesis. Kontaktu support@liberapay.com se la problemo daŭras. Erarmesaĝo: {0}
es: Falló la transferencia del dinero; lo sentimos. Ponte en contacto con support@liberapay.com si el problema persiste. Mensaje de error: {0}
fr: Désolé, le transfert d'argent a échoué. Si le problème persiste, veuillez contacter support@liberapay.com. Message d’erreur : {0}
it: Il trasferimento di denaro non è riuscito, siamo spiacenti. Per favore, contatta support@liberapay.com se il problema persiste. Messaggio di errore: {0}
ja: 申し訳ありません。お金の取引に失敗しました。この問題が再発する場合は、support@liberapay.com までお問い合わせください。エラーメッセージ：{0}
nl: Het overboeken is mislukt, sorry. Neem contact op met support@liberapay.com als het probleem zich blijft voordoen. Foutmelding: {0}
pl: Przesyłanie pieniędzy nie powiodło się. Jeśli problem będzie się powtarzał, skontaktuj się z support@liberapay.com. Komunikat o błędzie: {0}
pt: Falha na transferência. Pedimos desculpas pelo inconveniente, entre em contato pelo support@liberapay.com se o problema persistir. Mensagem de erro: {0}
ro: Transferul banilor a eșuat. Contactați support@liberapay.com dacă problema persistă. Mesaj de eroare: {0}
sk: Ospravelňujem sa, ale prevod peňazí zlyhal. Pokiaľ obtiaže pretrvávajú, prosím obráťte sa na support@liberapay.com. Správa o chybe: {0}
sv: Överföringen av pengarna misslyckades tyvärr. Vänligen kontakta support@liberapay.com om problemet kvarstår. Felmeddelande: {0}
tr: Para aktarımı başarısız oldu, üzgünüz. Sorun devam ederse lütfen support@liberapay.com ile iletişime geçin. Hata mesajı: {0}
uk: Не вдалося переказати гроші, перепрошуємо. Зв'яжіться з support@liberapay.com якщо проблема не зникла. Повідомлення про помилку: {0}
