Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: By default all team members have their take set to the special value 'auto', which corresponds to an equal share of the leftover. In other words, the members who set their takes explicitly get funded first, then whatever's left is distributed in equal amounts to the members who have automatic takes.
ca: Per defecte, tots els membres dels equips tenen establerta la seva part al valor especial «auto», que correspon a una distribució equitativa del romanent. En altres paraules, primer es financen els membres que tinguin establert el seu repartiment explícitament, després es distribueix el romanent quantitats iguals entre els membres que tenen fracció automàtica.
cs: Ve výchozím nastavení mají všichni členové týmu nastaven odběr na speciální hodnotu "auto", která odpovídá stejnému podílu na zbytku. Jinými slovy, členové, kteří si výslovně nastavili svůj příjem, dostanou finance jako první, a pak se vše, co zbude, rozdělí rovným dílem mezi členy, kteří mají automatický příjem.
da: Som standard har alle teammedlemmer sat deres andel til den specialværdien 'auto', hvilket svarer til en ligelig andel af det resterende. Med andre ord: de medlemmer der selv ansætter deres andel bliver finansieret først, og så bliver det der er tilbage fordelt i lige store mængder til de medlemmer, der har sat deres andel til 'auto'.
de: Standardmäßig haben alle Teammitglieder ihre Einnahmen auf den speziellen Wert 'auto' gesetzt, was einem gleichen Anteil des Restbetrages entspricht. Mit anderen Worten, die Mitglieder, die ihre Einnahmen festlegen, werden explizit zuerst finanziert, dann wird der Rest zu gleichen Teilen an die Mitglieder verteilt, die automatische Einnahmen haben.
eo: Implicite ĉiuj teamanoj havas siajn partojn agorditaj kun la speciala valoro 'aŭto', kiu rilatas al egala parto de la resto. Alivorte la membroj kiuj agordas siajn partojn eksplicite estas financitaj unue, poste kio ajn restas estas disdonita egale al membroj kiuj havas automatajn partojn.
es: Por defecto, todos los miembros de un equipo tienen sus partes nominales con el valor especial «auto», que se corresponde a una distribución equitativa del resto. En otras palabras, los miembros que seleccionen sus tomas explícitamente son financiados primero, después lo que quede se distribuye en cantidades iguales a los miembros que tienen el reparto nominal automático.
fi: Oletuksena kaikilla ryhmän jäsenillä on osuus asetettu arvoon “automaattinen”, joka tarkoittaa tasapuolista osuutta jäännöksestä. Toisinsanoen jäsenet, joilla on erikseen asetettu määrä, jaetaan osuus ensin, ja mitä sen jälkeen jää jäljelle, jaetaan tasapuolisesti niiden jäsenten kesken, joilla osuus on automaattinen.
fr: Par défaut toutes les parts nominales ont la valeur spéciale 'auto', qui correspond à une part égale du restant. En d'autres termes, les membres qui fixent leurs parts sont rémunérés en premier, puis ce qui reste est distribué de manière égale aux membres dont les parts sont automatiques.
id: Secara asali, pengambilan donasi bagi semua anggota tim disetel ke nilai khusus 'otomatis', yang sesuai dengan bagian yang sama dari sisa. Dengan kata lain, anggota yang menetapkan pengambilannya secara eksplisit mendapatkan dana terlebih dahulu, lalu sisanya dibagikan dalam jumlah yang sama kepada anggota yang memiliki pengambilan otomatis.
it: L'azione predefinita è che tutti i membri hanno le loro quote impostate su uno speciale valore “automatico”, che corrisponde ad una parte uguale del rimanente. In altre parole, i membri che indicano esplicitamente le loro quote vengono finanziati per primi, poi ciò che rimane viene distribuito in parti uguali ai membri che hanno quote automatiche.
ja: デフォルトでは、すべてのチームメンバーは、取り分として特殊な値 'auto' を持っています。これは、残りを均等に分配することを意味します。言い換えれば、取り分を明示的に設定したメンバーが最初に資金を得て、残りは自動取り分を持つメンバーに均等に分配されます。
ms: Secara asalnya semua ahli kumpulan ditetapkan perolehan kepada nilai khas 'auto', yang bersamaan dengan pembahagian sama rata dari baki. Dalam erti kata lain, ahli yang menetapkan perolehan mereka secara khususnya memperolehnya dahulu, kemudian bakinya dibahagikan sama rata kepada ahli yang mengenakan perolehan automatik.
nb: Som forvalg har alle lagmedlemmer deres andelsfordeling satt til spesialverdien "auto", som forsikrer lagom foredeling av gjenstående beløp. Med andre ord, vil medlemmene som eksplisitt setter sin andelsfordeling bli forfordelt først, deretter deles gjenstående beløp i lik mengde til alle medlemmer som har automatisk andelsfordeling.
nl: Standaard hebben alle teamleden hun deel ingesteld op de speciale waarde 'auto', wat overeenkomt met een gelijk deel van de restanten. Met andere woorden, de leden die hun deel expliciet vastleggen, krijgen eerst geld, daarna wordt wat er nog over is in gelijke hoeveelheden verdeeld onder de leden die een automatisch deel hebben.
pl: Domyślnie wszyscy członkowie zespołu mają ustawioną specjalną wartość „auto”, która odpowiada równemu udziałowi resztek. Innymi słowy, członkowie, którzy ustalają swoje ujęcia, najpierw otrzymują fundusze, a następnie wszystko, co pozostało, jest rozdzielane w równych ilościach na członków, którzy mają ujęcia automatyczne.
pt: Por predefinição todos os membros da equipa têm as suas partes definidas pelo valor especial 'auto', o que significa uma distribuição equitativa da sobra. Em outras palavras, os membros que definirem as partes deles explicitamente serão financiados primeiro e o que sobrar será distribuído em quantias iguais aos membros com parte automática.
ru: По умолчанию для всех членов команды установлено специальное значение "автоматически", которое соответствует равной доле остатка. Другими словами, участники, которые устанавливают свои доли, получают финансирование в первую очередь, а затем все, что осталось, распределяется в равных количествах между участниками, у которых есть автоматические доли.
sk: Štandardne majú všetci členovia tímu nastavenú špeciálnu hodnotu "auto", ktorý zodpovedá rovnakému podielu zvyšku pre každého. Inými slovami, členovia, ktorý si nastavia svoj podieľ budú vyplatený prvý a ostatok bude rozdelený rovnako medzi ostatných členov ktorý majú nastavený automatický podieľ.
sv: Som standard har alla gruppmedlemmar sin andel satt till specialvärdet 'auto', vilket motsvarar en lika stor del av resterna. Med andra ord, de medlemmar som sätter sina andelar uttryckligen finansieras först, sedan fördelas det som finns kvar i lika stora belopp till de medlemmar som har automatiska andelar.
tr: Öntanımlı olarak tüm takım üyelerinin payları, artıkların eşit bir şekilde paylaşılmasına karşılık gelen özel 'auto' değerine ayarlanır. Diğer bir deyişle, açıkça payını belirleyen üyeler önce fonlanır, daha sonra kalan her şey otomatik pay alan üyelere eşit miktarda dağıtılır.
uk: Типово, для всіх членів команди встановлено спеціальне значення 'auto', яке відповідає рівній частині залишку. Іншими словами, учасники, які встановили своє отримання спочатку явно фінансуються, а потім те, що залишилось, розподіляється в рівних кількостях між учасниками, які мають автоматичні отримання.

source: Regulation of take amounts
ca: Regulació del repartiment de diners
cs: Omezení částky podílu
da: Regulering af andels beløb
de: Regelung der Entnahmebeträge
eo: Limigi la kvanton de partoj
es: Regulación del importe de las partes
fi: Osuuksien säätely
fr: Régulation des montants des parts
id: Regulasi jumlah pengambilan
it: Regolazione dell'ammontare delle quote
ja: 取り分の金額に関する規制
ms: Kawalan jumlah perolehan
nl: Regulering van het inkomen
pl: Regulacja wysokości poboru
pt: Regulamento das partes
ro: Reglementarea sumelor beneficiilor
ru: Регулирование суммы выручки
sk: Odmedzenie čiastky podielu
sv: Regulering av andelsbelopp
tr: Pay tutarlarının düzenlenmesi
uk: Регулювання суми отримання

source: When “take throttling” is enabled for a team, its members can't raise their takes higher than a maximum computed on the basis of the nominal takes at the time of the previous payday. This mechanism is meant to encourage inviting new contributors to join the team, by ensuring that they won't take a disproportionate share of the income in their first weeks.
ca: Si activeu aquesta característica en un equip, els membres poden augmentar la fracció respectiva per sobre d'un màxim calculat a partir a la fracció nominal del moment del dia de paga anterior. Aquest mecanisme està pensat per a animar a convidar col·laboradors nous a unir-se a l'equip, assegurant que rebran una fracció desproporcionada en les primeres setmanes.
cs: Pokud je pro tým povoleno "omezení podílu", nemohou jeho členové zvýšit svůj podíl nad maximální hodnotu vypočtenou na základě nominálního podíl v době předchozího výplatního dne. Tento mechanismus má podpořit pozvání nových přispěvatelů do týmu tím, že zajistí, aby si v prvních týdnech nebrali neúměrný podíl na příjmech.
da: Når andelsneddrosling er aktiveret for et team, kan dets medlemmer ikke hæve deres andel højere end et maksimum beregnet på grundlag af de nominelle andele på tidspunktet for den forrige betalingsdag. Denne mekanisme skal tilskynde nye bidragsydere til at deltage i teamet ved at sikre dem, at de ikke vil tage en forkert proportioneret andel af indkomsten i deres første uger.
de: Wenn diese Funktion „Einnahmen beschränken“ für das Team aktiviert ist, dann können Mitglieder ihre Entnahmen nicht über das berechnete Maximum setzen. Dieses wird auf Basis der nominellen Einnahmen des vorherigen Zahltags berechnet. Dieser Mechanismus soll die Motivation fördern, neue Mitwirkende zum Team einzuladen, indem sichergestellt wird, dass sie in den ersten Wochen keinen überproportionalen Anteil am Einkommen einnehmen.
eo: Kiam tiu funkcio estas ŝaltita por teamo, ĝiaj membroj ne povas altigi siajn partojn pli alte ol kalkulita maksimumo, kiu baziĝas sur la nominalaj partoj en la lasta pagotago. Tiu mekanismo celas kuraĝigi inviti novajn kontribuantojn al aliĝi al la teamo, garantiante ke ili ne prenos tro grandan parton de la enspezo en siaj unuaj semajnoj.
es: Cuando «regulador de parte nominal» está habilitado para un equipo, sus miembros no pueden aumentar sus partes más de un máximo calculado en base a las partes nominales en el momento del anterior día de pago. Este mecanismo está pensado para animar a invitar a unirse al equipo a nuevos contribuidores, garantizando que estos no tomarán una parte desproporcionada de los ingresos durante las primeras semanas.
fi: Kun “osuuksien säätely” kytketään ryhmälle päälle, ryhmän jäsenet eivät voi korottaa osuuksiaan laskettua maksimia korkeammiksi. Tämä laskelma pohjautuu edellisen Maksupäivän nimellisiin osuuksiin. Toiminnon tarkoitus on helpottaa uusien osallistujien kutsumista ryhmään tekemällä mahdottomaksi sen, että nämä varaisivat itselleen suhteettoman suuria osuuksia ryhmän tuloista ensimmäisten viikkojen aikana.
fr: Quand la limitation des parts est activée pour une équipe, ses membres ne peuvent pas augmenter leurs parts au-dessus d'un maximum basé sur les montants des parts tels qu'ils étaient au précédent jour de paie. Ce mécanisme est conçu pour encourager à inviter les nouveaux contributeurs à rejoindre l'équipe, en garantissant qu'ils ne pourront pas prendre une part disproportionnée du revenu de l'équipe pour leurs premières semaines.
id: Ketika "take throttling" diaktifkan untuk sebuah tim, anggotanya tidak dapat menaikkan jumlah pengambilan donasi mereka lebih tinggi dari jumlah maksimum yang dihitung berdasarkan jumlah pengambilan pada saat gajian sebelumnya. Mekanisme ini dimaksudkan untuk mengundang kontributor baru untuk bergabung dengan tim, dan memastikan bahwa mereka tidak akan mengambil bagian pendapatan yang tidak proporsional di minggu-minggu pertama mereka.
it: Quando la funzionalità “limite della quota” è attiva per una squadra, i suoi membri non possono aumentare le loro quote più di un massimo calcolato sulla base della quota nominale nel periodo del giorno di paga precedente. Questo meccanismo è studiato per incoraggiare l'invito di nuovi membri ad unirsi alla squadra, garantendo che essi non possano ricevere una quota spropositata dei guadagni nelle loro prime settimane.
ja: チームで “Take Throttling” を有効にすると、そのチームのメンバーは、前の計算日の時点での名目上の金額に基づいて計算された最大値よりも高くなることはありません。これはメンバーが最初の週に収入の割当が不公平にならないことを約束することによって、チームに新しい貢献者が加わってくれるのを奨励することができます。
ms: Apabila “pendikit perolehan” ini dibolehkan penggunaan dalam kumpulan, ahlinya tidak boleh menaikkan perolehan mereka melampaui jumlah maksimum yang dikira berdasarkan asas perolehan nominal pada hari bayaran sebelumnya. Mekanisme ini bertujuan untuk menggalakkan penyumbang baru sertai kumpulan tersebut, dengan memastikan mereka tidak mengambil bahagian yang tidak seimbang daripada jumlah pendapatan dalam minggu-minggu awal mereka sertai kumpulan tersebut.
nl: Wanneer "regulering van het inkomen" is ingeschakeld voor een team, kunnen de leden hun deel niet hoger verhogen dan een maximum berekend op basis van de nominale delen op het moment van de vorige uitbetalingsdag. Dit mechanisme is bedoeld om nieuwe medewerkers aan te moedigen zich bij het team aan te sluiten, door ervoor te zorgen dat zij in hun eerste weken geen onevenredig groot deel van het inkomen voor hun rekening nemen.
pl: Gdy w zespole jest włączone „ograniczanie przepustowości”, jego członkowie nie mogą podnosić swoich stawek powyżej maksymalnego obliczonego na podstawie nominalnych wartości w momencie poprzedniej wypłaty. Ten mechanizm ma na celu zachęcenie nowych członków do dołączenia do zespołu, zapewniając, że nie wezmą nieproporcjonalnej części dochodów w pierwszych tygodniach.
pt: Quando a opção "regulador de partes" é ativada numa equipe, seus membros não podem aumentar suas partes para acima do máximo calculado com base nas partes nominais do dia de pagamento anterior. A funcionalidade serve para incentivar as equipes a convidar novos membros, garantindo que os últimos não tenham uma parcela desproporcional da renda nas primeiras semanas.
ro: Când „limitarea beneficiului” este activată pentru o echipă, membrii ei nu pot mări beneficiile lor mai mult decât un maxim calculat pe baza beneficiilor nominale la timpul zilei de plată precedente. Acest mecanism este conceput pentru a încuraja invitarea contribuitorilor noi în a se alătura echipei, asigurând că nu vor lua o parte disproporționată din venit în primele lor săptămâni.
ru: Когда это свойство установлено для команды, её участники не могут завышать свою выручку больше максимума, вычисляемого на основе номинальной выручки предыдущего дня выплат. Этот механизм призван поощрять приглашение новых участников в команду, гарантируя, что они не будут забирать непропорциональную долю дохода в первую же неделю.
sk: Ak je táto možnosť zapnuté pre tím, jeho členovia nemôžu zvýšiť príjmy vyššie než je maximum vypočítané na základe nominálnych príjmov od minulého platobného dňa. Tento mechanismus je vymyslený na to, aby nový členovia tímov nedostávali počas prvých týždňov väčšinu ziskov.
sv: När "andelsstrypning" är aktiverat för en grupp, kan dess medlemmar inte öka sina andelar högre än ett tak beräknat på de nominella andelarna vid tidpunkten för föregående utbetalningsdag. Denna mekanism är avsedd att uppmuntra att nya bidragsgivare att gå med i gruppen genom att se till att de inte tar en oproportionerlig del av inkomsten under de första veckorna.
tr: Bir takım için “pay kısıtlaması” etkinleştirildiğinde, üyeleri paylarını bir önceki ödeme günü sırasında nominal paylar temel alınarak hesaplanan azami değerden daha fazlasına yükseltemez. Bu mekanizma, ilk haftalarında gelirden orantısız bir pay almamalarını sağlayarak katkıda bulunan yeni kişileri takıma katılmaya davet etmeyi cesaretlendirmeyi amaçlamaktadır.
uk: Коли для команди увімкнено "прискорене отримання", його учасники не можуть збільшити їхнє отримання, ніж максимальне обчислене на основі номінального отримання на момент попереднього дня платежів. Цей механізм покликано заохочувати нових учасників приєднатися до команди, гарантуючи, що вони не будуть отримувати непропорційну частку доходів у перші тижні.
