Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: It can take several business days for the funds to reappear in your bank account.
ca: Que els reemborsaments apareguin en el vostre compte bancari pot trigar alguns dies feiners.
cs: Může to trvat několik pracovních dní, než se prostředky znovu objeví na vašem bankovním účtu.
da: Det kan tage flere arbejdsdage før midlerne dukker op igen på din bankkonto.
de: Es kann einige Werktage dauern, bis die Rückzahlung auf Ihrem Konto erscheint.
el: Μπορεί να χρειαστούν αρκετές εργάσιμες ημέρες μέχρι να επανεμφανιστούν τα κεφάλαια στον τραπεζικό σας λογαριασμό.
eo: Povas daŭri kelkajn labortagojn antaŭ via mono reaperu en via bankokonto.
es: Pueden pasar varios días laborables hasta que tu dinero vuelva a aparecer en tu cuenta bancaria.
fi: Rahojen saapumisessa pankkitilille voi kestää muutama työpäivä.
fr: Il peut s'écouler plusieurs jours ouvrables avant que les fonds ne réapparaissent dans votre compte bancaire.
id: Perlu waktu beberapa hari kerja sampai dana muncul di rekening bank Anda.
it: Possono essere necessari diversi giorni lavorativi perché i fondi ricompaiano nel tuo conto bancario.
ja: 資金がお持ちの銀行口座に戻るまでには数営業日かかることがあります。
ms: Ia akan mengambil masa beberapa hari bekerja untuk wang anda muncul semula dalam akaun bank.
nb: Det kan ta flere virkedager før midler er tilgjengelige på bankkontoen din igjen.
nl: Het kan enkele werkdagen duren voordat het geld weer op uw bankrekening verschijnt.
pl: Ponowne pojawienie się środków na Twoim koncie bankowym może zająć kilka dni roboczych.
pt: Pode levar vários dias úteis para os fundos reaparecerem na sua conta bancária.
ro: Poate dura până la câteva zile lucrătoare până când fondurile vor reapărea în contul dumneavoastră bancar.
ru: Повторное появление средств на вашем банковском счете может занять несколько рабочих дней.
sk: Môže to trvať niekoľko pracovných dní kým sa prostriedky objavia na vašom bankovom účte.
sv: Det kan ta flera arbetsdagar tills pengarna är tillbaka på ditt bankkonto.
tr: İadelerin banka hesabınızda yeniden görünmesi birkaç iş günü sürebilir.
uk: Потрібно кілька робочих днів аби повернуті гроші з'явилися на вашому банківському рахунку.

source: Your bank account is going to be debited
ca: Es girarà un càrrec a dèbit del vostre compte bancari
cs: Z vašeho bankovního účtu bude odečteno
da: Din bankkonto vil blive debiteret
de: Ihr Bankkonto wird belastet werden
el: Θα υπάρξει χρέωση στον τραπεζικό σας λογαριασμό
eo: Via bankokonto estos debetita
es: Tu cuenta bancaria será debitada
fi: Pankkitililtäsi veloitetaan
fr: Votre compte bancaire va être débité
id: Rekening bank Anda akan didebit
it: Il tuo conto bancario verrà addebitato
ja: お使いの銀行口座において引き落としが開始されます
ms: Akaun bank anda akan didebitkan
nb: Din bankkonto vil bli debitert
nl: Er wordt van uw bankrekening afgeschreven
pl: Twoje konto bankowe zostanie obciążone
pt: Sua conta bancária será debitada
ru: Ваш банковский счёт на грани истощения
sk: Váš bankový účet bude účtovaný
sv: Ditt bankkonto kommer att debiteras
tr: Banka hesabınızdan çekilecek
uk: З вашого банківського рахунку буде стягнуто плату

source: We have initiated a direct debit of {money_amount} from your {bank_name} account ({partial_account_number}).
ca: Hem iniciat un càrrec a dèbit directe de {money_amount} del vostre compte {bank_name} ({partial_account_number}).
cs: Z vašeho účtu {bank_name} ({partial_account_number}) jsme zahájili inkaso {money_amount}.
da: Vi har indledt en direkte debitering af {money_amount} fra din {bank_name} konto {partial_account_number}.
de: Wir haben eine Lastschrift über {money_amount} von ihrem {bank_name} Konto {partial_account_number} initiiert.
el: Εκκινήσαμε μια άμεση χρέωση ποσού {money_amount} από τον τραπεζικό λογαριασμό {bank_name} ({partial_account_number}).
eo: Ni ekigis rektan debeton de {money_amount} el via konto ({partial_account_number}) ĉe {bank_name}.
es: Hemos iniciado un pago domiciliado de {money_amount} de tu cuenta ({partial_account_number}) de {bank_name}.
fi: Olemme toimeenpanneet {money_amount} suoraveloituksen pankin {bank_name} tililtäsi ({partial_account_number}).
fr: Nous avons initié un prélèvement bancaire de {money_amount} sur votre compte {bank_name} ({partial_account_number}).
id: Kami telah memulai debit langsung sebesar {money_amount} dari rekening {bank_name} Anda ({partial_account_number}).
it: Abbiamo dato il via ad un addebito diretto di {money_amount} dal tuo conto {bank_name} ({partial_account_number}).
ja: {bank_name} のお使いの口座（{partial_account_number}）からの {money_amount} の引き落としを開始しました。
ms: Kami telah memulakan debit terus sebanyak {money_amount} daripada akaun {bank_name} anda ({partial_account_number}).
nb: En direktedebitering av {money_amount} fra din {bank_name}-konto ({partial_account_number}) har blitt igangsatt.
nl: We hebben een automatische afschrijving van {money_amount} geïnitieerd vanaf uw {bank_name}-rekening ({partial_account_number}).
pl: Zainicjowaliśmy polecenie zapłaty w wysokości {money_amount} z Twojego konta {bank_name} ({partial_account_number}).
pt: Iniciamos débito direto de {money_amount} na sua conta ({partial_account_number}) em {bank_name}.
ru: Вы инициировали прямое дебетование на сумму {money_amount} с вашего счёта {bank_name} ({partial_account_number}).
sk: Vykonali sme inkaso {money_amount} z vášho bankového účtu {bank_name} ({partial_account_number}).
sv: Vi har anslutit ett autogiro på {money_amount} från ditt {bank_name}-konto ({partial_account_number}).
tr: {bank_name} {partial_account_number} hesabınızdan {money_amount} otomatik ödemesi başlattık.
uk: Ми зробили запит прямого платежу на суму {money_amount} з рахунку ({partial_account_number}) банку {bank_name}.

source: We have initiated a direct debit of {money_amount} from your bank account ({partial_account_number}).
ca: Hem iniciat un càrrec per domiciliació de {money_amount} des del vostre compte bancari ({partial_account_number}).
cs: Z vašeho účtu ({partial_account_number}) jsme zahájili inkaso {money_amount}.
da: Vi har indledt en direkte debitering af {money_amount} fra din bankkonto ({partial_account_number}).
de: Wir haben eine direkte Abbuchung über {money_amount} von Ihrem Konto {partial_account_number} getätigt.
el: Έχουμε ξεκινήσει μια άμεση χρέωση των {money_amount} από τον τραπεζικό σας λογαριασμό ({partial_account_number}).
eo: Ni ekigis rektan debeton de {money_amount} el vi bankokonto ({partial_account_number}).
es: Hemos iniciado un pago domiciliado de {money_amount} desde tu cuenta bancaria ({partial_account_number}).
fi: Olemme toimeenpanneet {money_amount} suoraveloituksen pankkitililtäsi ({partial_account_number}).
fr: Nous avons initié un prélèvement bancaire de {money_amount} à partir de votre compte bancaire ({partial_account_number}).
id: Kami telah memulai debit langsung sebesar {money_amount} dari rekening bank Anda ({partial_account_number}).
it: Abbiamo dato il via ad un addebito diretto di {money_amount} dal tuo conto corrente ({partial_account_number}).
ja: お使いの銀行口座（{partial_account_number}）からの {money_amount} の口座自動振替を開始しました。
ms: Kami telah memulakan debit terus sebanyak {money_amount} daripada akaun bank anda ({partial_account_number}).
nb: En direkte debetbetaling på {money_amount} fra din bankkonto ({partial_account_number}) har blitt igangsatt.
nl: We hebben een automatische incasso van {money_amount} van uw bankrekening geïnitieerd ({partial_account_number}).
pl: Zainicjowaliśmy polecenie zapłaty w wysokości {money_amount} z twojego konta bankowego ({partial_account_number}).
pt: Iniciamos um débito direto de {money_amount} da sua conta bancária ({partial_account_number}).
ro: Am inițializat un debit direct de {money_amount} de la contul bancar al dumneavoastră ({partial_account_number}).
ru: Мы запросили оплату на сумму {money_amount} с Вашего счёта {partial_account_number}.
sk: Začali sme priamu platbu {money_amount} z vašeho bankového účtu ({partial_account_number}).
sv: Vi har initierat en direktbetalning på {money_amount} från ditt bankkonto ({partial_account_number}).
tr: {partial_account_number} hesabınızdan {money_amount} otomatik ödemesi başlattık.
uk: Ми зробили запит прямого платежу на суму {money_amount} з вашого банківського рахунку ({partial_account_number}).

source: This operation is being carried out based on {link_start}the mandate {mandate_id}{link_end} that you signed on {acceptance_date}, authorizing Liberapay (SEPA creditor {creditor_identifier}) to send instructions to your bank to debit your account and your bank to debit your account in accordance with those instructions.
ca: Aquesta operació s'ha fet d'acord amb el {link_start}manament {mandate_id}{link_end} que vau signar en data {acceptance_date}, autoritzant al Liberapay (creditor SEPA {creditor_identifier}) a enviar instruccions al vostre banc per a carregar-vos al compte, i al vostre banc per a carregar al vostre compte segons aquestes instruccions.
cs: Tato operace se provádí na základě {link_start}mandátu {mandate_id}{link_end}, který jste podepsali dne {acceptance_date}, a který opravňuje Liberapay (SEPA věřitele {creditor_identifier}) k zaslání pokynů Vaší bance k odepsání peněz z Vašeho účtu a Vaši banku k odepsání peněz z Vašeho účtu v souladu s těmito pokyny.
da: Denne handling udføres baseret på {link_start}mandatet{mandate_id}{link_end} som du underskrev {acceptance_date}, og derved godkendte Liberapay (SEPA kreditor {creditor_identifier}) til at sende instruktioner til din bank for at debitere din konto og din bank at debitere din konto i overensstemmelse med disse instruktioner.
de: Diese Transaktion wird auf der Grundlage {link_start}des Mandats {mandate_id}{link_end} ausgeführt, das Sie am {acceptance_date} bestätigt haben. Dieses berechtigt Liberapay (SEPA-Gläubiger {creditor_identifier}) Ihr Konto mit Lastschriften gemäß diesen Anweisungen zu belasten.
el: Αυτή η ενέργεια πραγματοποιείται με βάση την {link_start}εντολή {mandate_id}{link_end} που υπογράψατε την {acceptance_date}, επιτρέποντας στο Liberapay (πιστωτικό φορέα SEPA {creditor_identifier}) να στείλει οδηγίες στην τράπεζά σας για να χρεώσει το λογαριασμό σας και την τράπεζά σας να χρεώσει τον λογαριασμό σας σύμφωνα με αυτές τις οδηγίες.
eo: Tiu operacio okazas surbaze de {link_start}la mandato {mandate_id}{link_end} kiun vi subskribis je la {acceptance_date}, rajtigante Liberapay (SEPA kreditoro {creditor_identifier}) al via banko sendi komandojn por debeti vian konton kaj rajtigante vian bankon debeti vian konton laŭ tiuj komandoj.
es: Esta operación se está realizando basándose en {link_start}el mandato {mandate_id}{link_end} que firmaste el {acceptance_date}, autorizando a Liberapay (acreedor SEPA {creditor_identifier}) para enviar instrucciones a tu banco para adeudar tu cuenta, y a tu banco para adeudar tu cuenta de acuerdo con esas instrucciones.
fi: Tämä toimenpide perustuu {acceptance_date} allekirjoittamaasi {link_start}valtakirjaan {mandate_id}{link_end}, jossa valtuutit Liberapayn (SEPA-velkojatunnus {creditor_identifier}) lähettämään pankillesi toimeksiantoja tilisi veloittamisesta, sekä pankkisi veloittamaan tiliäsi näiden toimeksiantojen mukaan.
fr: Cette opération s'effectue sur la base du {link_start}mandat {mandate_id}{link_end} que vous avez signé le {acceptance_date}, autorisant Liberapay (créancier SEPA {creditor_identifier}) à envoyer des instructions à votre banque pour débiter votre compte et votre banque à débiter votre compte conformément à ces instructions.
id: Operasi ini dilakukan berdasarkan {link_start}mandat {mandate_id}{link_end} yang Anda tandatangani pada {acceptance_date}, yang mana memberi Liberapay (kreditur SEPA {creditor_identifier}) wewenang untuk mengirim instruksi kepada bank Anda untuk mendebit rekening Anda dan bank Anda akan mendebit rekening Anda sesuai dengan instruksi tersebut.
it: Questa operazione viene eseguita sulla base {link_start}del mandato {mandate_id}{link_end} che hai firmato il {acceptance_date}, autorizzando Liberapay (creditore SEPA {creditor_identifier}) ad inviare istruzioni alla tua banca per addebitare il tuo conto e alla tua banca di addebitare il tuo conto in base alle istruzioni fornite.
ja: この操作は、あなたが {acceptance_date} にサインした{link_start}委任 {mandate_id}{link_end}にもとづいて実行され、あなたの口座から引き落とす指示をLiberapay（SEPA 債権者 {creditor_identifier}）があなたの銀行に送信すること、その指示に従ってあなたの銀行があなたの口座から引き落とすことを承認します。
ms: Operasi ini sedang dijalankan berdasarkan {link_start}mandat {mandate_id}{link_end} yang anda tandatangan pada {acceptance_date}, membenarkan Liberapay (kreditor SEPA {creditor_identifier}) untuk menghantar arahan kepada bank anda untuk mendebitkan akaun anda dan untuk bank anda mendebitkan akaun anda mengikut arahan tersebut.
nb: Operasjonen blir utført basert på {link_start}mandatet{mandate_id}{link_end} du signerte {acceptance_date}, noe som lar Liberapay (SEPA-kreditor {creditor_identifier}) å sende instruks til din bank om debitering av din konto og din bank om å debitere din konto i henhold til disse instruksjonene.
nl: Deze operatie wordt uitgevoerd op basis van {link_start}het mandaat {mandate_id}{link_end} dat u heeft ondertekend op {acceptance_date}, waarbij u Liberapay (SEPA-crediteur {creditor_identifier}) machtigt om instructies naar uw bank te sturen om uw rekening te debiteren en uw bank om uw rekening te debiteren in overeenstemming met deze instructies.
pl: Ta operacja jest przeprowadzana na podstawie {link_start}mandatu {mandate_id}{link_end} podpisanego w dniu {acceptance_date}, upoważniając Liberapay (wierzyciel SEPA {creditor_identifier}) do wysyłania instrukcji do Twojego banku, aby obciążyć Twoje konto, a Twój bank do obciążenia konta zgodnie z tymi instrukcjami.
pt: A operação está a ser realizada conforme o {link_start}mandato {mandate_id}{link_end} assinado por si em {acceptance_date}, a autorizar a Liberapay (credora SEPA {creditor_identifier}) a enviar instruções ao seu banco para debitar a sua conta.
ru: Эта операция производится на основании {link_start}полномочия {mandate_id}{link_end}, которое вы подписали {acceptance_date}, давая Liberapay права (кредитор единой зоны платежей в евро {creditor_identifier}) отправлять указания в ваш банк, чтобы списывать средства с вашего счёта, а вашему банку - право списывать деньги с вашего счёта в соответствии с этими инструкциями.
sk: Táto akcia je založená na Vašom {link_start} mandáte {mandate_id} {link_end}, podpísanom dňa {acceptance_date}, v ktorom ste autorizovali spoločnosť Liberapay (SEPA kreditor {creditor_identifier}), aby odoslala Vašej banke platobný príkaz na inkaso z Vášho účtu a Vašu banku, inkasovať Váš účet v súlade s týmito pokynmi.
sv: Denna operation utförs baserat på det {link_start}mandat {mandate_id}{link_end} som du skrev under {acceptance_date}, vilket auktoriserar Liberapay (SEPA Kreditor {creditor_identifier}) att skicka instruktioner till din bank om att debitera ditt konto i enlighet med de instruktionerna.
tr: Bu işlem Liberapay'e (SEPA alacaklısı {creditor_identifier}), hesabınızdan para çekmek için bankanıza talimat gönderme ve bankanıza bu talimatlara göre hesabınızdan para çekme yetkisi veren {acceptance_date} tarihinde imzaladığınız {link_start}{mandate_id} yetkisine{link_end} dayanarak gerçekleştirilmektedir.
uk: Ця операція здійснюється на основі {link_start}доручення {mandate_id}{link_end}, який ви підписали {acceptance_date}, дозволивши Liberapay (кредитор SEPA {creditor_identifier}) надіслати настанови до вашого банку на списання коштів з вашого рахунку, а вашому банку для списання коштів з рахунку відповідно до цих настанов.

source: If you did not authorize this payment please let us know, we will refund it.
es: Si no autorizaste este pago, háznoslo saber, lo devolveremos.
fr: Si vous n'avez pas autorisé ce paiement, veuillez nous le faire savoir, nous effectuerons un remboursement.
pl: Jeżeli nie zezwoliłeś(-aś) na tą płatność, poinformuj nas, zwrócimy pieniądze.
pt: Se você não autorizou o pagamento, nos avise para que reembolsemos.
sv: Om du inte begärde denna betalning, var god kontakta oss så återbetalar vi den.
uk: Якщо ви не авторизували цей платіж, будь ласка, повідомте нас, щоб ми повернули кошти.

source: Once this payment has been processed it should appear on your bank statement as “{descriptor}”.
ca: Un cop el pagament s'hagi processat, hauria d'aparèixer el vostre extracte bancari com a «{descriptor}».
cs: Jakmile bude tato platba zpracována, měla by se na vašem výpisu z účtu objevit jako “{descriptor}”.
da: Når denne betaling er blevet behandlet, skal den gerne dukke op på din kontoudskrift som "{descriptor}".
de: Sobald diese Zahlung bearbeitet wurde, sollte sie auf Ihrem Kontoauszug erscheinen als „{descriptor}“.
el: Αφού ολοκληρωθεί αυτή η πληρωμή, θα πρέπει να εμφανίζεται στην τραπεζική σας δήλωση ως “{descriptor}”.
eo: Kiam tiu pago estos traktita, ĝis devus aperi en via bankokonta etato kiel “{descriptor}”.
es: Una vez que este pago sea procesado, debería aparecer en tu extracto bancario como «{descriptor}».
fi: Kun maksu on käsitelty, se näkyy tiliotteellasi merkinnällä ”{descriptor}”.
fr: Une fois ce paiement traité, il devrait apparaître sur votre extrait de compte en tant que “{descriptor}”.
id: Setelah pembayaran ini diproses, pembayaran akan muncul di laporan bank Anda sebagai "{descriptor}".
it: Quando questo pagamento sarà stato elaborato dovrebbe comparire nel tuo riepilogo bancario come “{descriptor}”.
ja: この支払いが処理されると、お手持ちの通帳（取引明細書）に "{descriptor}" と記載されるはずです。
ms: Setelah pembayaran ini diproses, ia patut muncul pada penyata bank anda sebagai “{descriptor}”.
nb: Når denne betalingen har blitt behandlet bør den fremtre på din betalingsoversikt som "{descriptor}".
nl: Zodra deze betaling is verwerkt, moet deze op uw bankafschrift verschijnen als "{descriptor}".
pl: Po przetworzeniu tej płatności powinna ona pojawić się na wyciągu bankowym jako „{descriptor}”.
pt: Assim que o pagamento for processado, ele aparecerá no seu extrato bancário como “{descriptor}”.
ru: После того, как платеж будет обработан, он появится в вашей банковской выписке как "{descriptor}".
sk: Po spracovaní by táto platba mala byť na Vašom výpise z bankového účtu uvedená ako "{descriptor}".
sv: Så fort betalningen har behandlats bör den visas på ditt kontoutdrag som "{descriptor}".
tr: Bu ödeme işleme koyulduktan sonra, banka ekstrenizde “{descriptor}” olarak görünmelidir.
uk: Після обробки цього платежу він повинен з'явитися у вашій виписці з банку як “{descriptor}”.

source: Processing this kind of payment takes {timedelta} on average.
ca: El processament d'aquest tipus de pagaments triga {timedelta} de mitjana.
cs: Zpracování tohoto druhu platby trvá v průměru {timedelta}.
da: Behandling af denne type betaling tager i gennemsnit {timedelta}.
de: Die Verarbeitung dieser Art von Bezahlung benötigt im Schnitt {timedelta}.
el: Η επεξεργασία αυτού του είδους πληρωμής διαρκεί {timedelta} κατά μέσο όρο.
eo: Trakti tian pagon daŭras {timedelta}n averaĝe.
es: Procesar este tipo de pagos toma {timedelta} de media.
fi: Tämäntyyppisen maksun käsittelyssä kestää tyypillisesti {timedelta}.
fr: Traiter ce type de paiement prend en moyenne {timedelta}.
id: Memproses pembayaran semacam ini rata-rata membutuhkan waktu {timedelta}.
it: L'elaborazione di questo tipo di pagamento richiede {timedelta} in media.
ja: この種類のお支払いは平均で{timedelta}かかります。
ms: Pemprosesan pembayaran jenis ini mengambil masa {timedelta} secara puratanya.
nb: Behandling av denne typen betaling tar gjennomsnittlig {timedelta}.
nl: De verwerking van deze betaalmethode duurt gemiddeld {timedelta}.
pl: Przetwarzanie tego rodzaju płatności zajmuje średnio {timedelta}.
pt: Processar este tipo de pagamento leva {timedelta} em média.
ru: Обработка этого вида оплаты занимает в среднем {timedelta}.
sk: Spracovanie tohoto druhu platby trvá v priemere {timedelta}.
tr: Bu tür ödemelerin işlenmesi ortalama {timedelta} sürmektedir.
uk: Обробка такого виду платежу в середньому триває {timedelta}.

source: Your payment has succeeded
ca: El vostre pagament ha finalitzat correctament
cs: Vaše platba proběhla úspěšně
da: Din betaling er gennemført
de: Ihre Zahlung ist erfolgt
el: Η πληρωμή σας ήταν επιτυχής
eo: Via pago sukcesis
es: Tu pago ha sido efectuado
fi: Maksusi onnistui
fr: Votre paiement a réussi
id: Anda berhasil melakukan pembayaran
it: Il tuo pagamento è andato a buon fine
ja: 支払いに成功しました
ms: Pembayaran anda telah berjaya
nb: Betaling utført
nl: Uw betaling is geslaagd
pl: Płatność powiodła się
pt: Seu pagamento foi realizado com sucesso
ro: Plata a avut succes
ru: Ваш платеж успешно проведён
sk: Vaša platba bola úspešne zrealizovaná
sv: Din betalning har lyckats
tr: Ödemeniz başarılı oldu
uk: Ваш платіж виконано

source: The payment of {money_amount} initiated earlier today has succeeded.
ca: El pagament de {money_amount} que s'ha iniciat avui ha finalitzat correctament.
cs: Dnešní platba ve výši {money_amount} proběhla úspěšně.
da: Betalingen af {money_amount} gennem Liberapay der blev påbegyndt tidligere i dag er gennemført.
de: Die heute eingeleitete Auszahlung über {money_amount} ist ausgeführt worden.
el: Η πληρωμή των {money_amount} που ξεκίνησε νωρίτερα σήμερα.
eo: La pago de {money_amount} ekigita hodiaŭ antaŭe sukcesis.
es: El pago de {money_amount} iniciado antes hoy se ha realizado con éxito.
fi: Aiemmin tänään aloittamasi {money_amount} maksu onnistui.
fr: Le paiement de {money_amount} initié plus tôt aujourd'hui a réussi.
id: Pembayaran sebesar {money_amount} yang dimulai tadi pagi telah berhasil.
it: Il pagamento di {money_amount} a cui è stato dato il via oggi è andato a buon fine.
ja: 本日開始した{money_amount}の支払いが成功しました。
ms: Pembayaran {money_amount} yang dimulakan awal hari ini telah berjaya.
nl: De betaling van {money_amount} die eerder vandaag is geïnitieerd, is gelukt.
pl: Zapłata {money_amount} zainicjowana wcześniej dzisiaj zakończyła się powodzeniem.
pt: O pagamento de {money_amount} iniciado hoje foi realizado com sucesso.
ru: Платеж на сумму {money_amount}, инициированный ранее, успешно проведён.
sk: Platba {money_amount}, ktorá bola zahájená dnes bola úspešná.
sv: Betalningen på {money_amount} som påbörjades tidigare idag har genomförts.
tr: Bugün daha önce başlatılan {money_amount} ödemesi başarılı oldu.
uk: Створений сьогодні платіж на суму {money_amount} виконано.
