Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: anonymous donation
ca: donatiu anònim
cs: anonymní darování
da: anonym donation
de: anonyme Spende
el: ανώνυμη δωρεά
eo: anonima donaco
es: donación anónima
fi: nimetön lahjoitus
fr: don anonyme
id: Donasi anonim
it: donazione anonima
ja: 匿名の寄付
ms: pendermaan tanpa nama
nb: anonymt bidrag
nl: anonieme donatie
pl: anonimowa darowizna
pt: doação anônima
ro: donație anonimă
ru: анонимное пожертвование
sk: anonymné prispievanie
sv: anonym donering
tr: anonim bağış
uk: таємний внесок

source: anonymous donation for your role in the {0} team
ca: donatiu anònim per al vostre rol en l'equip {0}
cs: anonymní dar za vaši roli v týmu {0}
da: anonym donation for din rolle i {0} teamet
de: anonyme Spende für Ihre Rolle im Team {0}
el: ανώνυμη δωρεά για τον ρόλο σας στην ομάδα {0}
eo: aninima donaco por via rolo en la teamo {0}
es: donación anónima por tu papel en el equipo de {0}
fi: nimetön lahjoitus roolistasi ryhmässä {0}
fr: don anonyme pour votre rôle dans l'équipe {0}
id: Donasi anonim untuk tugas anda dalam tim {0}
it: donazione anonima per il tuo ruolo nella squadra {0}
ja: {0} チームでの役割に対する匿名の寄付
ms: pendermaan tanpa nama untuk peranan anda dalam kumpulan {0}
nb: anonymt bidrag for din rolle i {0}-laget
nl: anonieme donatie voor uw rol in het {0}-team
pl: anonimowa darowizna za Twój wkład w zespół {0}
pt: doação anônima pelo seu papel na equipe {0}
ro: donație anonimă pentru rolul dumneavoastră în echipa {0}
ru: анонимное пожертвование за вашу роль в команде {0}
sk: anonymný príspevok za vašu rolu v tíme {0}
sv: anonym donation för din roll i {0} gruppen
tr: {0} takımındaki rolünüz için anonim bağış
uk: таємний внесок за вашу роль в команді {0}

source: donation to {0}
ca: donatiu a {0}
cs: dar na {0}
da: donation til {0}
de: Spende für {0}
el: δωρεά για {0}
eo: donaco al {0}
es: donación a {0}
fi: lahjoitus→{0}
fr: don à {0}
id: Donasi untuk {0}
it: donazione a {0}
ja: {0} への寄付
ms: derma kepada {0}
nb: donasjon til {0}
nl: donatie aan {0}
pl: darowizna dla {0}
pt: doação para {0}
ro: donație către {0}
ru: пожертвование для {0}
sk: príspevok na {0}
sv: donation till {0}
tr: {0} için bağış
uk: внесок для {0}

source: donation to {0} for their role in the {1} team
ca: donatiu a {0} pel seu rol a l'equip {1}
cs: dar na {0} pro jejich role v týmu, {1}
da: donation til {0} for deres rolle i {1} teamet
de: Spende an {0} für die Rolle im Team {1}
el: δωρεά στο {0} για το ρόλο τους στην ομάδα {1}
eo: donaco al {0} por ties rolo en la teamo {1}
es: donación a {0} por su papel en el equipo {1}
fi: lahjoitus käyttäjälle {0} roolistaan ryhmässä {1}
fr: don à {0} pour son rôle dans l'équipe {1}
id: Donasi kepada {0} untuk tugas mereka dalam tim {1}
it: donazione a {0} per il suo ruolo nella squadra {1}
ja: {1} チームでの役割に対する {0} への寄付
ms: derma kepada {0} untuk peranan mereka dalam kumpulan {1}
nb: donasjon til {0} for deres rolle i {1}-laget
nl: donatie aan {0} van het {1} team
pl: darowizna dla {0} za jego wkład w zespół {1}
pt: doação para {0} pelo seu papel na equipe {1}
ro: donație lui {0} pentru rolul în echipa {1}
ru: пожертвование для {0} за роль в команде {1}
sk: Príspevok pre {0} vďaka roli v tíme {1}
sv: donation till {0} för deras roll i {1} gruppen
tr: {0}'a {1} takımındaki rolleri için bağış
uk: внесок для {0} за роль в команді {1}

source: This payment must be manually approved by the recipient through {provider}'s website.
ca: Cal que el destinatari aprovi manualment aquest apagament a través del lloc web de {provider}.
cs: Tuto platbu musí příjemce schválit ručně prostřednictvím webových stránek {provider}.
da: Denne betaling skal godkendes manuelt af modtageren via {provider}s hjemmeside.
de: Diese Zahlung muss vom Empfänger manuell über die Website von {provider} genehmigt werden.
el: Η πληρωμή αυτή πρέπει να εγκριθεί χειροκίνητα από τον παραλήπτη μέσω του δικτυακού τόπου του {provider}.
eo: Ĉi tiu pago devas esti permane aprobita de la ricevanto per la retejo de {provider}.
es: Este pago debe ser aprobado manualmente por el receptor a través de la página de {provider}.
fi: Vastaanottajan pitää käydä erikseen hyväksymässä maksu {provider} -verkkosivustolla.
fr: Ce paiement doit être approuvé manuellement par son destinataire via le site web de {provider}.
id: Pembayaran ini harus disetujui secara manual oleh penerima melalui situs web {provider}.
it: Questo pagamento deve essere approvato manualmente dal ricevente tramite il sito web di {provider}.
ja: この支払いは、{provider} の Web サイトで受領者が手動で承認する必要があります。
ms: Pembayaran ini mesti diluluskan secara manual oleh penerima melalui laman web {provider}.
nb: Denne betalingen må godkjennes manuelt av mottageren gjennom {provider} sin nettside.
nl: Deze betaling moet handmatig worden goedgekeurd door de ontvanger via de website van {provider}.
pl: Odbiorca musi ręcznie zatwierdzić tę płatność za pośrednictwem strony internetowej {provider}.
pt: O pagamento deve ser aprovado manualmente pelo destinatário no {provider}.
ru: Этот платеж должен быть подтвержден получателем вручную через веб-сайт {provider}.
sk: Táto platba musí byť manuálne potvrdená príjemcom cez stránku {provider}.
sv: Denna betalning måste bli manuellt godkänd av mottagaren genom {provider}'s webbplats.
tr: Bu ödeme alıcı tarafından {provider} web sitesi aracılığıyla elle onaylanmalıdır.
uk: Цей платіж повинен бути схвалений одержувачем власноруч на вебсайті {provider}.

source: PayPal status code: {0}
ca: Codi d'estat de PayPal: {0}
cs: Stavový kód PayPal: {0}
da: PayPal-statuskode: {0}
el: Κωδικός κατάστασης PayPal: {0}
eo: Stata kodo de PayPal: {0}
es: Código de estado de PayPal: {0}
fi: PayPalin statuskoodi: {0}
fr: code d'état fourni par PayPal : {0}
id: Kode status PayPal: {0}
it: Codice di stato di PayPal: {0}
ja: PayPalステータスコード：{0}
ms: Kod status PayPal: {0}
nb: PayPal-statuskode: {0}
pl: Kod stanu PayPal: {0}
pt: Código do estado do PayPal: {0}
ro: Cod de stare PayPal: {0}
ru: Код состояния PayPal: {0}
sk: Stavový kód PayPal: {0}
sv: Paypal statuskod: {0}
tr: PayPal durum kodu: {0}
uk: Код стану PayPal: {0}

source: There were no transactions during this period.
ca: No va haver-hi cap transacció en aquest període.
cs: V tomto období nebyly provedeny žádné transakce.
da: Der var ingen transaktioner i denne periode.
de: Es gab keine Transaktionen in diesem Zeitraum.
el: Δεν υπήρξαν συναλλαγές κατά τη διάρκεια αυτής της περιόδου.
eo: Ne okazis transakcioj en tiu periodo.
es: No hubo transacciones durante este periodo.
fi: Tälle ajanjaksolle ei ole tapahtumia.
fr: Il n'y a pas eu de transaction durant cette période.
id: Tidak ada transaksi pada periode ini.
it: Non c'è stata alcuna transazione durante questo periodo.
ja: この期間中に取引はありませんでした。
ms: Tiada transaksi dibuat pada waktu ini.
nb: Ingen transaksjoner i denne perioden.
nl: Er waren geen transacties tijdens deze periode.
pl: Nie dokonano żadnych transakcji w tym okresie.
pt: Sem transações durante este período.
ro: Nu au fost tranzacții în timpul acestei perioade.
ru: За данный период не было транзакций.
sk: V toto obdobie neboli žiadne transakcie.
sv: Det fanns inga transaktioner under denna period.
tr: Bu dönemde herhangi bir işlem olmadı.
uk: За цей період транзакцій не було.

source: To view the transactions processed in the past by Mangopay {link_start}go to the Wallet page{link_end}.
ca: Per a veure les transaccions processades en el passat per Mangopay {link_start}aneu a la pàgina de la cartera{link_end}.
cs: Chcete-li zobrazit transakce zpracované v minulosti společností Mangopay {link_start}, přejděte na stránku Peněženka{link_end}.
da: For at se de transaktioner, der er behandlet tidligere af Mangopay {link_start}gå til tegnebogsiden{link_end}.
de: Um die Transaktionen zu sehen, die in der Vergangenheit von Magopay abgewickelt wurden, {link_start}die Brieftasche öffnen{link_end}.
el: Για να δείτε τις συναλλαγές που έχουν διεκπεραιωθεί στο παρελθόν από την Mangopay {link_start}μεταβείτε στη σελίδα Πορτοφόλι{link_end}.
eo: Por vidi la transakciojn traktitajn estinte de Mangopay {link_start}iru al la Monujo-paĝo{link_end}.
es: Para ver las transacciones procesadas en el pasado por Mangopay {link_start}van a la página de la Cartera{link_end}.
fi: {link_start}Lompakko-sivulta{link_end} näkee aiemmat Mangopayn käsittelemät maksut.
fr: Pour afficher les transactions traitées dans le passé par MangoPay {link_start}aller à la page du portefeuille{link_end}.
id: Untuk melihat transaksi yang diproses di masa lalu oleh Mangopay {link_start}menuju ke halaman dompet {link_end}.
it: Per visualizzare le transazioni elaborate in passato tramite Mangopay {link_start}vai alla pagina del Portafoglio{link_end}.
ja: 過去の Mangopay による取引を表示するには、{link_start}ウォレットページに移動してください{link_end}。
ms: Untuk melihat transaksi yang diproses oleh Mangopay sebelum ini, {link_start}sila pergi ke halaman Dompet{link_end}.
nb: For å vise tidligere transaksjoner behandlet av Mangopay {link_start}gå til lommebok-siden{link_end}.
nl: Om de transacties te bekijken die in het verleden zijn verwerkt door Mangopay {link_start} ga naar je Portemonnee-pagina{link_end}.
pl: Aby wyświetlić transakcje przetwarzane w przeszłości przez Mangopay, {link_start}przejdź do strony Portfela{link_end}.
pt: Para ver as antigas transações processadas pelo Mangopay na {link_start}página da sua carteira{link_end}.
ru: Чтобы просмотреть транзакции, обработанные в прошлом Mangopay, {link_start}перейдите на страницу кошелька{link_end}.
sk: Pre zobrazenie transakcie spracovanej v minulosti pomocou Mangopay {link_start}choďte do stránky Peňaženky{link_end}.
sv: För att visa transaktioner hanterade i det förflutna via Mangopay {link_start}gå till "Plånbok" sidan{link_end}.
tr: Geçmişte Mangopay tarafından gerçekleştirilen işlemleri görüntülemek için {link_start}Cüzdan sayfasına gidin{link_end}.
uk: Щоб переглянути оброблені в минулому операції Mangopay, {link_start}перейдіть на сторінку Гаманець{link_end}.

source: You are not invited to join this team.
ca: No esteu convidat a unir-vos a aquest equip.
cs: Nejste pozváni do tohoto týmu.
da: Du er ikke inviteret til at blive medlem af dette team.
de: Sie sind nicht eingeladen, diesem Team beizutreten.
el: Δεν καλείστε να ενταχθείτε σε αυτή την ομάδα.
eo: Vi ne estas invitita al aliĝi al tiu teamo.
es: No has sido invitado a unirte a este equipo.
fi: Et ole saanut kutsua tähän ryhmään.
fr: Vous n'avez pas été invité à rejoindre cette équipe.
id: Anda tidak diundang untuk bergabung di tim ini.
it: Non sei stato/a invitato/a a unirti a questa squadra.
ja: このチームに入るように招待されていません。
ms: Anda tidak diajak untuk sertai kumpulan ini.
nb: Du er ikke invitert til å ta del i dette laget.
nl: Je bent niet uitgenodigd voor dit team.
pl: Nie zostałeś zaproszony do tego zespołu.
pt: Você não foi convidado para entrar nesta equipe.
ro: Nu ați fost invitat să vă alăturați acestei echipe.
ru: Вас не приглашали в эту команду.
sk: Nieste pozvaný do tohto tímu.
sv: Du har inte blivit inbjuden till att gå med i denna grupp.
tr: Bu takıma katılmaya davet edilmediniz.
uk: Вас не запрошено до цієї команди.

source: You have already accepted this invitation.
ca: Ja heu acceptat aquesta invitació.
cs: Jste již přijali toto pozvání.
da: Du har allerede accepteret denne invitation.
de: Sie haben diese Einladung bereits angenommen.
el: Έχετε ήδη αποδεχτεί αυτή την πρόσκληση.
eo: Vi jam akceptis tiun inviton.
es: Ya has aceptado esta invitación.
fi: Olet jo hyväksynyt tämän kutsun.
fr: Vous avez déjà accepté cette invitation.
id: Anda sudah menyetujui undangan ini.
it: Hai già accettato questo invito.
ja: この招待はすでに承認済みです。
ms: Anda telah pun menerima undangan ini.
nb: Du har allerede godtatt denne invitasjonen.
nl: Je hebt deze uitnodiging al aanvaard.
pl: Już zaakceptowałeś to zaproszenie.
pt: Você já aceitou este convite.
ro: Ați acceptat deja această invitație.
ru: Вы уже приняли это приглашение.
sk: Už ste prijali toto pozvanie.
sv: Du har redan accepterat denna inbjudan.
tr: Bu daveti zaten kabul ettiniz.
uk: Ви вже прийняли це запрошення.

source: You have already refused this invitation.
ca: Ja heu rebutjat aquesta invitació.
cs: Již jste odmítli toto pozvání.
da: Du har allerede afvist denne invitation.
de: Sie haben bereits diese Einladung abgelehnt.
el: Έχετε ήδη αρνηθεί αυτή την πρόσκληση.
eo: Vi jam rifuzis tiun inviton.
es: Ya has rechazado esta invitación.
fi: Olet jo hylännyt tämän kutsun.
fr: Vous avez déjà refusé cette invitation.
id: Anda sudah menolak undangan ini.
it: Hai già rifiutato questo invito.
ja: この招待はすでに拒否済みです。
ms: Anda telah menolak undangan ini.
nb: Du har allerede avslått denne invitasjonen.
nl: Je hebt deze uitnodiging al geweigerd.
pl: Już odrzuciłeś to zaproszenie.
pt: Você já recusou este convite.
ro: Ați refuzat deja această invitație.
ru: Вы уже отказались от этого приглашения.
sk: Už ste odmietli toto pozvanie.
sv: Du har redan avvisat denna inbjudan.
tr: Bu daveti zaten reddettiniz.
uk: Ви вже відхилили це запрошення.

source: You are not a member of this team.
ca: No sou membre d'aquest equip.
cs: Nejste členem tohoto týmu.
da: Du er ikke medlem af dette team.
de: Sie sind kein Mitglied dieses Teams.
el: Δεν είστε μέλος αυτής της ομάδας.
eo: Vi ne estas membro de tiu teamo.
es: No eres miembro de este equipo.
fi: Et ole tämän ryhmän jäsen.
fr: Vous ne faites pas partie de cette équipe.
id: Anda bukan anggota tim ini.
it: Non sei un membro di questa squadra.
ja: このチームのメンバーではありません。
ms: Anda bukan ahli kumpulan ini.
nb: Du er ikke medlem av dette laget.
nl: Je bent geen lid van dit team.
pl: Nie jesteś członkiem tego zespołu.
pt: Você não é membro desta equipe.
ro: Nu sunteți un membru al acestei echipe.
ru: Вы не являетесь участником этой команды.
sk: Nieste členom tohto tímu.
sv: Du är inte medlem i denna grupp.
tr: Bu takımın bir üyesi değilsiniz.
uk: Ви не є учасником цієї команди.

source: User not found.
ca: No s'ha trobat l'usuari.
cs: Uživatel nebyl nalezen.
da: Bruger ikke fundet.
de: Der Benutzer wurde nicht gefunden.
el: Ο χρήστης δεν βρέθηκε.
eo: Uzanto netrovita.
es: Usuario no encontrado.
fi: Käyttäjää ei löytynyt.
fr: Utilisateur introuvable.
id: Pengguna tidak ditemukan.
it: Utente non trovato.
ja: ユーザーが見つかりませんでした。
ms: Pengguna tidak dijumpai.
nb: Fant ikke brukeren.
nl: Gebruiker is niet gevonden.
pl: Nie znaleziono użytkownika.
pt: Utilizador não encontrado.
ro: Utilizator negăsit.
ru: Пользователь не найден.
sk: Uživateľ nebol nájdený.
sv: Användare inte funnen.
tr: Kullanıcı bulunamadı.
uk: Користувача не знайдено.

source: A team can't join a team
ca: Un equip no es pot unir a un altre equip
cs: Tým se nemůže přidat k týmu
da: Et team kan ikke blive medlem af et team
de: Ein Team kann keinem Team beitreten
el: Μια ομάδα δεν μπορεί να ενταχθεί σε μια άλλη ομάδα
eo: Teamo ne povas aliĝi al teamo
es: Un equipo no puede unirse a un equipo
fi: Ryhmä ei voi olla ryhmän jäsen
fr: Une équipe ne peut pas rejoindre une équipe
id: Tim tidak dapat bergabung dalam tim
it: Una squadra non può unirsi ad una squadra
ja: チームが別のチームに参加することはできません
ms: Kumpulan tidak boleh sertai kumpulan
nb: Et lag kan ikke ta del i et annet
nl: Een team kan niet deelnemen aan een team
pl: Zespół nie może dołączyć do zespołu
pt: Uma equipa não pode entrar em outra
ro: O echipă se poate alătura într-o alta
ru: Команда не может вступить в команду
sk: Tím sa nemôže pridať k tímu
sv: En grupp kan inte gå med i en annan grupp
tr: Bir takım bir takıma katılamaz
uk: Команда не може приєднатися до команди

source: You can't invite an inactive user to join a team.
ca: No podeu convidar un usuari inactiu a unir-se a un equip.
cs: Nemůžete pozvat neaktivní uživatele aby se připojili k týmu.
da: Du kan ikke invitere en inaktiv bruger til at blive medlem af et team.
de: Sie können nicht einen inaktiven Benutzer einladen, einem Team beizutreten.
el: Δεν μπορείτε να προσκαλέσετε έναν ανενεργό χρήστη να συμμετάσχει σε μια ομάδα.
eo: Vi ne povas inviti neaktivan uzanton al aliĝi al teamo.
es: No se puede invitar a un usuario inactivo unirse a un equipo.
fi: Et voi kutsua ei-aktiivista käyttäjää ryhmään.
fr: Vous ne pouvez pas inviter un utilisateur inactif à rejoindre une équipe.
id: Anda tidak dapat mengundang pengguna yang tidak aktif kedalam tim.
it: Non si può invitare un utente inattivo ad entrare in una squadra.
ja: 非アクティブなユーザーを招待してチームに参加してもらうことはできません。
ms: Anda tidak boleh mengajak pengguna tidak aktif untuk sertai kumpulan.
nb: Du kan ikke invitere en inaktiv bruker til å ta del i et lag.
nl: Je kunt geen inactieve gebruiker uitnodigen voor een team.
pl: Nie możesz zaprosić do zespołu nieaktywnego użytkownika.
pt: Você não pode convidar um utilizador inativo para entrar na equipe.
ro: Nu puteți invita un utilizator inactiv pentru a se alătura unei echipe.
ru: Вы не можете пригласить неактивного пользователя в команду.
sk: Nemôžete pozvať neaktívnych užívateľov aby sa pripojili k tímu.
sv: Du kan inte bjuda in en inaktiv användare till att gå med i en grupp.
tr: Etkin olmayan bir kullanıcıyı bir takıma katılmaya davet edemezsiniz.
uk: Ви не можете запросити неактивного користувача в команду.

source: {username} has already been invited to join this team {timespan_ago}.
ca: {username} ja es va convidar {timespan_ago} a unir-se a aquest equip.
cs: {username} již byl pozván, aby se přidal k tomuto týmu, {timespan_ago}.
da: {username} er allerede blevet inviteret til dette team {timespan_ago}.
de: {username} wurde {timespan_ago} eingeladen diesem Team beizutreten.
el: {username} έχει ήδη προσκληθεί να συμμετάσχει σε αυτή την ομάδα {timespan_ago}.
eo: {username} jam estis invitita al aliĝi al la teamo {timespan_ago}.
es: Ya se invitó a {username} a unirse a este equipo {timespan_ago}.
fi: {username} on jo kutsuttu ryhmään {timespan_ago}.
fr: {username} a déjà été invité à rejoindre cette équipe {timespan_ago}.
id: {username} telah diundang untuk bergabung kedalam tim ini {timespan_ago}.
it: {username} è già stato invitato/a a partecipare a questa squadra {timespan_ago}.
ja: {username} さんはすでに {timespan_ago} に、このチームに入るように招待されています。
ms: {username} telah pun diajak menyertai kumpulan ini {timespan_ago}.
nl: {username} is al uitgenodigd voor dit team {timespan_ago}.
pl: {username} został już zaproszony do tego zespołu {timespan_ago}.
pt: {username} já foi convidado para entrar nesta equipa {timespan_ago}.
ro: {username} a fost deja invitat să se alăture acestei echipe {timespan_ago}.
ru: {username} уже приглашен присоединиться к этой команде {timespan_ago}.
sk: {username} už bol pozvaný, aby sa pridal k tomuto tímu {timespan_ago}.
sv: {username} har redan blivit inbjuden till denna grupp {timespan_ago}.
tr: {username}, {timespan_ago} bu takıma katılmaya zaten davet edildi.
uk: {username} вже запрошено долучитися до цієї команди {timespan_ago}.

source: {username} has already refused to join this team {timespan_ago}.
ca: {username} ja va rebutjar d'unir-se a aquest equip {timespan_ago}.
cs: {username} se již odmítl přidat k tomuto týmu {timespan_ago}.
da: {username} har allerede afvist at blive medlem af dette team {timespan_ago}.
de: {username} hat es {timespan_ago} abgelehnt diesem Team beizutreten.
el: {username} έχει ήδη αρνηθεί να συμμετάσχει σε αυτή την ομάδα {timespan_ago}.
eo: {username} jam rifuzis aliĝi al la teamo {timespan_ago}.
es: {username} ya se negó a unirse a este equipo {timespan_ago}.
fi: {username} on jo kieltäytynyt liittymästä ryhmään {timespan_ago}.
fr: {username} a déjà refusé de rejoindre cette équipe {timespan_ago}.
id: {username} telah menolak untuk bergabung kedalam tim ini {timespan_ago}.
it: {username} ha già rifiutato di unirsi a questa squadra {timespan_ago}.
ja: {username} さんはすでに {timespan_ago} に、このチームに入るのを拒否しています。
ms: {username} telah menolak untuk sertai kumpulan ini {timespan_ago}.
nl: {username} heeft al een uitnodiging voor dit team geweigerd {timespan_ago}.
pl: {username} już odmówił dołączenia do tego zespołu {timespan_ago}.
pt: {username} já recusou um convite para entrar nesta equipa {timespan_ago}.
ro: {username} a refuzat deja să se alăture acestei echipe {timespan_ago}.
ru: {username} уже отказался вступить в эту команду {timespan_ago}.
sk: {username} už odmietol pridať sa k tomuto tímu {timespan_ago}.
sv: {username} har redan vägrat att gå med i denna grupp {timespan_ago}.
tr: {username}, {timespan_ago} bu takıma katılmayı zaten reddetti.
uk: {username} вже відмовився долучитися до цієї команди {timespan_ago}.

source: {0} has been invited to the team.
ca: {0} ha estat convidat a aquest equip.
cs: {0} byl pozván do týmu.
da: {0} er blevet inviteret til dette team.
de: {0} wurde in das Team eingeladen.
el: Ο/Η {0} έχει ήδη προσκληθεί στην ομάδα.
eo: {0} estis invitita al la teamo.
es: {0} ha sido invitado al equipo.
fi: {0} on kutsuttu ryhmään.
fr: {0} a été invité à rejoindre l'équipe.
id: {0} telah diundang kedalam tim.
it: {0} è stato/a invitato/a alla squadra.
ja: {0} はチームに招待されました。
ms: {0} telah diajak menyertai kumpulan.
nb: {0} har blitt invitert til laget.
nl: {0} is uitgenodigd om het team.
pl: {0} został zaproszony do zespołu.
pt: {0} foi convidado para entrar na equipe.
ro: {0} a fost invitat în echipă.
ru: {0} приглашён в команду.
sk: {0} bol pozvaný do tímu.
sv: {0} har blivit inbjuden till gruppen.
tr: {0} takıma davet edildi.
uk: {0} запрошено в команду.

source: {0} is already a member of this team.
ca: {0} ja és membre d'aquest equip.
cs: {0} je již členem tohoto týmu.
da: {0} er allerede medlem af dette team.
de: {0} ist bereits Mitglied dieses Teams.
el: Ο/Η {0} είναι ήδη μέλος αυτής της ομάδας.
eo: {0} jam estas membro de tiu teamo.
es: {0} ya es miembro de este equipo.
fi: {0} on jo tämän ryhmän jäsen.
fr: {0} est déjà membre de cette équipe.
id: {0} sudah menjadi anggota dalam sebuah tim.
it: {0} è già un membro della squadra.
ja: {0} はすでにこのチームのメンバーです。
ms: {0} telah pun menjadi ahli kumpulan ini.
nb: {0} er allerede medlem av dette laget.
nl: {0} is al lid van dit team.
pl: {0} jest już członkiem tego zespołu.
pt: {0} já é um membro desta equipe.
ro: {0} este deja membru al acestei echipe.
ru: {0} уже является участником этой команды.
sk: {0} už je členom tohto tímu.
sv: {0} är redan medlem i denna grupp.
tr: {0} zaten bu takımın bir üyesi.
uk: {0} вже є учасником цієї команди.

source: Are you sure you want to leave this team?
ca: Esteu segur de voler sortir d'aquest equip?
cs: Jste si jistý, že chcete opustit tento tým?
da: Er du sikker på at du vil forlade dette team?
de: Sind Sie sicher, dass Sie dieses Team verlassen möchten?
el: Είστε βέβαιοι ότι θέλετε να αποχωρήσετε από αυτήν την ομάδα;
eo: Ĉu vi certas, ke vi volas forlasi tiun teamon?
es: ¿Seguro que quieres dejar este equipo?
fi: Haluatko varmasti lähteä tästä ryhmästä?
fr: Êtes-vous sûr de vouloir quitter cette équipe ?
id: Apakah anda yakin ingin keluar dari tim ini?
it: Sei sicuro/a di voler lasciare questa squadra?
ja: このチームから脱退してもよろしいですか？
ms: Adakah anda pasti anda ingin meninggalkan kumpulan ini?
nb: Er du sikker på at du ønsker å forlate dette laget?
nl: Weet je zeker dat je dit team wilt verlaten?
pl: Czy na pewno chcesz opuścić ten zespół?
pt: Tem certeza de que deseja sair desta equipe?
ro: Sigur doriți să părăsiți această echipă?
ru: Вы уверены, что хотите покинуть команду?
sk: Ste si istý, že chcete opustiť tento tím?
sv: Är du säker på att du vill lämna denna grupp?
tr: Bu takımdan ayrılmak istediğinize emin misiniz?
uk: Ви впевнені, що бажаєте покинути команду?
