Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The value '{0}' contains the following forbidden characters: {1}.
ca: El valor «{0}» conté els caràcters no admesos següents: {1}.
cs: Hodnota „{0}“ obsahuje následující nepovolené znaky: {1}.
da: Værdien '{0}' indeholder følgende forbudte tegn: {1}.
de: Die Eingabe „{0}“ enthält diese verbotenen Zeichen: {1}.
el: Η τιμή '{0}' περιέχει τους ακόλουθους απαγορευμένους χαρακτήρες: {1}.
eo: La valoro '{0}' enhavas la jenan malpermesitan signon: {1}.
es: El valor '{0}' contiene los siguientes caracteres prohibidos: {1}.
fi: Arvo ’{0}’ sisältää seuraavia kiellettyjä merkkejä: {1}.
fr: La valeur '{0}' contient des caractères interdits : {1}.
id: Nilai dari '{0}' mengandung karakter terlarang berikut ini:{1}.
it: Il valore “{0}” contiene i seguenti caratteri non consentiti: {1}.
ja: 値 '{0}' には以下の使用できない文字列が含まれています：{1}。
ms: Nilai '{0}' mengandungi aksara terlarang berikut: {1}.
nb: Verdien "{0}" inneholder følgende forbudte tegn: {1}.
nl: De waarde '{0}' bevat de volgende verboden tekens: {1}.
pl: Wartość '{0}' zawiera niedozwolone znaki: {1}.
pt: O valor '{0}' contém os seguintes caracteres proibidos: {1}.
ro: Valoarea „{0}” conține următoarele simboluri interzise: {1}.
ru: Значение '{0}' содержит следующие запрещённые символы: {1}.
sk: Hodnota '{0}' obsahuje nasledujúce nepovolené znaky: {1}.
sv: Värdet '{0}' innehåller följande otillåtna tecken: {1}.
tr: ‘{0}’ değeri aşağıdaki yasak karakterleri içeriyor: {1}.
uk: Значення '{0}' містить ці заборонені символи: {1}.

source: {0} is already connected to a different Liberapay account.
ca: {0} ja està connectat a un compte de Liberapay diferent.
cs: {0} je již připojen k jinému účtu na Liberapay.
da: {0} er allerede forbundet til en anden Liberapay konto.
de: {0} ist bereits zu einem anderen Liberapay-Konto verbunden.
el: {0} είναι ήδη συνδεδεμένο με ένα διαφορετικό λογαριασμό Liberapay.
eo: {0} jam estas konektita al alia Liberapay-konto.
es: {0} ya se ha conectado con una cuenta de Liberapay diferente.
fi: {0} on jo liitetty muuhun Liberapay-tiliin.
fr: {0} est déjà connecté à un autre compte Liberapay.
id: {0} sudah terhubung ke akun Liberapay yang berbeda.
it: {0} è già collegato a un conto Liberapay diverso.
ja: {0} はすでに別の Liberapay アカウントに連携されています。
ms: {0} telah pun dikaitkan dengan akaun Liberapay yang berbeza.
nb: {0} er allerede knyttet til en annen Liberapay-konto.
nl: {0} is al verbonden aan een andere Liberapay-account.
pl: {0} jest już połączony z innym kontem Liberapay.
pt: {0} já está vinculado à uma conta Liberapay.
ro: {0} este deja conectată la un cont diferit de Liberapay.
ru: {0} уже подключён к другой учётной записи Liberapay.
sk: {0} je už pripojený k inému účtu na Liberapay.
sv: {0} är redan ansluten till ett annat Liberapay konto.
tr: {0} zaten bir Liberapay hesabı ile ilişkilendirilmiş.
uk: {0} вже під'єднано до іншого облікового запису Liberapay.

source: You cannot remove your primary email address.
ca: No podeu suprimir l'adreça electrònica primària.
cs: Nemůžete odebrat hlavní e-mailovou adresu.
da: Du kan ikke fjerne din primære e-mailadresse.
de: Ihre primäre E-Mail-Adresse kann nicht entfernt werden.
el: Δεν μπορείς να αφαιρέσεις την κύρια σου διεύθυνση ηλεκτρονικού ταχυδρομείου.
eo: Vi ne povas forigi vian ĉefan retpoŝtadreson.
es: No puedes eliminar tu dirección de correo electrónico principal.
fi: Pääasiallista sähköpostiosoitetta ei voi poistaa.
fr: Vous ne pouvez pas supprimer votre adresse électronique principale.
id: Anda tidak dapat menghapus alamat surel utama Anda.
it: Non è possibile rimuovere il tuo indirizzo e-mail principale.
ja: メインのメールアドレスは削除できません。
ms: Anda tidak boleh membuang alamat e-mel utama anda.
nb: Du kan ikke fjerne den primære e-postadressen din.
nl: U kunt uw primaire emailadres niet verwijderen.
pl: Nie możesz usunąć swojego podstawowego adres e-mail.
pt: Você não pode remover seu e-mail principal.
ro: Nu puteți să eliminați adresa dumneavoastră primară de e-mail.
ru: Вы не можете удалить основной адрес электронной почты.
sk: Nemôžete odobrať hlavnú emailovú adresu.
sv: Du kan inte ta bort din primära e-postadress.
tr: Ana eposta adresinizi kaldıramazsınız.
uk: Ви не можете вилучити основну адресу електронної пошти.

source: The email address '{0}' is not verified.
ca: L'adreça electrònica «{0}» no s'ha verificat.
cs: E-mailová adresa „{0}“ nebyla ověřena.
da: E-mailadressen '{0}' er ikke verificeret.
de: Die E-Mail-Adresse „{0}“ ist noch nicht bestätigt.
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου '{0}' δεν έχει επιβεβαιωθεί.
eo: La retpoŝtadreso'{0}' ne estas konfirmita.
es: La dirección de correo electrónico '{0}' no está verificada.
fi: Sähköpostiosoitetta ”{0}” ei ole vielä tarkastettu toimivaksi.
fr: L'adresse électronique '{0}' n'a pas été vérifiée.
id: Alamat surel '{0}' tidak terverifikasi.
it: L'indirizzo e-mail “{0}” non è verificato.
ja: メールアドレス '{0}' は認証されていません。
ms: Alamat e-mel '{0}' masih belum disahkan.
nb: E-postadressen "{0}" er ikke bekreftet.
nl: Het emailadres '{0}' is niet geverifieerd.
pl: Adres e-mail '{0}' nie jest zweryfikowany.
pt: O e-mail '{0}' não foi verificado.
ro: Adresa de e-mail „{0}” nu este verificată.
ru: Адрес электронной почты '{0}' не подтверждён.
sk: Emailová adresa '{0}' nebola overená.
sv: E-postadressen '{0}' är inte verifierad.
tr: '{0}' e-posta adresi doğrulanmadı.
uk: Адресу електронної пошти '{0}' не підтверджено.

source: You've reached the maximum number of email addresses we allow.
ca: Heu assolit el nombre màxim d'adreces electròniques que permetem.
cs: Dosáhli jste nejvyšší počet e-mailových adres, které umožňujeme.
da: Du har nået maksimum antal e-mailadresser som vi tillader.
de: Sie haben die maximale Anzahl an E-Mail-Adressen erreicht.
el: Έχετε φτάσει τον μέγιστο αριθμό διευθύνσεων ηλεκτρονικού ταχυδρομείου που επιτρέπουμε.
eo: Vi atingis la maksimumon de retpoŝtadresoj, kiun ni permesas.
es: Has alcanzado el número máximo de direcciones de correo electrónico que permitimos.
fi: Sinulla on jo niin monta sähköpostiosoitetta kuin sallimme.
fr: Vous avez atteint le nombre maximum d'adresses électroniques que nous permettons.
id: Anda telah mencapai jumlah maksimum alamat surel yang kami izinkan.
it: Hai raggiunto il numero massimo di indirizzi e-mail permessi.
ja: 追加可能なメールアドレスの上限数に達しました。
ms: Anda telah mencapai jumlah alamat e-mel maksimum yang kami benarkan.
nb: Du har nådd det maksimalt antall tillatte e-postadresser.
nl: U heeft het maximum aantal emailadressen bereikt dat wij toestaan.
pl: Osiągnąłeś maksymalną liczbę adresów e-mail, które są dozwolone.
pt: Você atingiu o número máximo de e-mails permitidos.
ro: Ați atins numărul maxim de adrese de e-mail permise.
ru: Вы достигли максимально дозволенного количества адресов электронной почты.
sk: Dosiahli ste najvyšší počet emailových adries, ktoré umožnujeme.
sv: Du har nått det maximala antalet e-postadressen vi tillåter.
tr: İzin verdiğimiz azami e-posta adresi sayısına ulaştınız.
uk: Ви досягли граничної кількості дозволених електронних адрес.

source: '{0}' is not a valid email address.
ca: «{0}» no és una adreça de correu electrònic vàlida.
cs: „{0}“ není platnou emailovou adresou.
da: '{0}' er ikke en gyldig e-mailadresse.
de: „{0}“ ist keine gültige E-Mail-Adresse.
el: Η '{0}' δεν είναι μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου.
eo: '{0}' ne estas valida retpoŝta adreso.
es: «{0}» no es una dirección de correo electrónico válida.
fi: ”{0}” ei ole kelpuutettu sähköpostiosoite.
fr: '{0}' n'est pas une adresse électronique valide.
id: '{0}' adalah alamat surel yang tidak valid.
it: “{0}” non è un indirizzo e-mail valido.
ja: '{0}' は有効なメールアドレスではありません。
ms: '{0}' bukan alamat e-mel yang sah.
nb: "{0}" er ikke en gyldig e-postadresse.
nl: '{0}' is geen geldig emailadres.
pl: '{0}' jest nie prawidłowym adresem e-mail.
pt: '{0}' não é um e-mail válido.
ro: „{0}” nu este o adresă de e-mail validă.
ru: '{0}' не является корректным адресом электронной почты.
sk: '{0}' nie je platnou emailovou adresou.
sv: '{0}' är inte en giltig e-postadress.
tr: '{0}' geçerli bir e-posta adresi değil.
uk: '{0}' є не дійсною адресою електронної пошти.

source: {0} is not a valid domain name.
ca: {0} no és un nom de domini vàlid.
cs: {0} není platný název domény.
da: {0} er ikke et gyldigt domænenavn.
de: {0} ist kein gültiger Domainname.
el: Το {0} δεν είναι έγκυρο όνομα τομέα.
eo: {0} estas nevalida domajna nomo.
es: {0} no es un nombre de dominio válido.
fi: {0} ei ole kelpuutettu domain-nimi.
fr: {0} n'est pas un nom de domaine valide.
id: {0} bukan nama domain yang valid.
it: {0} non è un dominio valido.
ja: {0}は無効なドメインです。
ms: {0} bukanlah nama domain yang sah.
nb: {0} er ikke et gyldig domenenavn.
nl: {0} is geen geldige domeinnaam.
pl: {0} nie jest prawidłową nazwą domeny.
pt: {0} não é um nome de domínio válido.
ru: {0} не является допустимым именем домена.
sk: {0} nie je validný názov domény.
tr: {0} geçerli bir etki alanı adı değil.
uk: {0} не є дійсною назвою домену.

source: Our attempt to resolve the domain {domain_name} failed (error message: “{error_message}”).
ca: Ha fallat l'intent de resoldre el domini {domain_name} (el missatge d'error és: «{error_message}»).
cs: Náš pokus o překlad domény {domain_name} selhal (chybová zpráva: "{error_message}").
da: Vores forsøg på at løse domænet {domain_name} mislykkedes (fejlmeddelelse: “{error_message}”).
de: Unser Versuch, die Domain {domain_name} aufzulösen, ist fehlgeschlagen (Fehlermeldung: „{error_message}“).
el: Η προσπάθειά μας να επιλύσουμε τον τομέα {domain_name} απέτυχε (μήνυμα σφάλματος: "{error_message}").
eo: Nia klopodo trovi la {domain_name}-domajnon fiaskis (erarmesaĝo: “{error_message}”).
es: Ha fallado nuestro intento de resolver el dominio {domain_name} (mensaje de error: «{error_message}»).
fi: Emme onnistuneet selvittämään domain-nimeä {domain_name} (virheilmoitus: ”{error_message}”).
fr: Notre tentative de résolution du domaine {domain_name} a échoué (message d'erreur : « {error_message} »).
id: Upaya kami untuk menyelesaikan domain {domain_name} telah gagal (pesan kesalahan: "{error_message}").
it: Il nostro tentativo di risolvere il dominio {domain_name} non è riuscito (messaggio di errore: “{error_message}”).
ja: ドメイン{domain_name}を名前解決することができませんでした(エラーメッセージ: "{error_message}")。
ms: Cubaan kami untuk menyelesaikan domain {domain_name} telah gagal (mesej ralat: “{error_message}”).
nb: Vårt forsøk på å fortolke domenet {domain_name} mislyktes (feilmelding: «{error_message}»).
nl: Onze poging om het domein {domain_name} op te lossen is mislukt (foutmelding: "{error_message}").
pl: Nasza próba rozwiązania domeny {domain_name} nie powiodła się (komunikat o błędzie: „{error_message}”).
pt: Nossa tentativa de resolver o domínio {domain_name} falhou (error message: “{error_message}”).
ru: Наша попытка получить ответ от домена {domain_name} не удалась (сообщение об ошибке: “{error_message}”).
sk: Náš pokus nájsť doménu {domain_name} zlyhal (chybová správa: "{error_message}").
tr: {domain_name} etki alanını çözümleme girişimimiz başarısız oldu (hata mesajı: “{error_message}”).
uk: Наша спроба розвʼязати домен {domain_name} зазнала не вдалася (повідомлення про помилку: “{error_message}”).

source: Our attempt to establish a connection with the {domain_name} email server failed (error message: “{error_message}”).
ca: Ha fallat l'intent d'establir una connexió amb el servidor de correu {domain_name} (missatge d'error: «{error_message}»).
cs: Náš pokus o navázání spojení s e-mailovým serverem {domain_name} selhal (chybová zpráva: "{error_message}").
da: Vores forsøg på at oprette en forbindelse med e-mailserveren {domain_name} mislykkedes (fejlmeddelelse: “{error_message}”).
de: Unser Versuch, eine Verbindung mit dem E-Mail-Server {domain_name} herzustellen, schlug fehl (Fehlermeldung: „{error_message}“).
el: Η προσπάθειά μας να δημιουργήσουμε μια σύνδεση με τον διακομιστή ηλεκτρονικού ταχυδρομείου {domain_name} απέτυχε (μήνυμα σφάλματος: "{error_message}").
eo: Nia klopodo starigi konekton kun la retpoŝta servilo {domain_name} fiaskis (erarmesaĝo: “{error_message}”).
es: Nuestro intento de establecer una conexión con el servidor de correo {domain_name} falló (mensaje de error: «{error_message}»).
fi: Yrityksemme ottaa yhteyttä {domain_name}-domainia käsittelevään sähköpostipalvelimeen epäonnistui. Virheilmoitus: "{error_message}".
fr: Notre tentative d'établir une connexion avec le serveur de courriel {domain_name} a échoué (message d'erreur : « {error_message} »).
id: Upaya kami untuk membuat koneksi dengan server surel {domain_name} telah gagal (pesan kesalahan: "{error_message}").
it: Il tentativo di stabilire una connessione con il server e-mail {domain_name} non è andato a buon fine (messaggio di errore: “{error_message}”).
ja: {domain_name}のメールサーバへの接続を確立できませんでした(エラーメッセージ: "{error_message}")。
ms: Cubaan kami untuk mewujudkan kaitan dengan pelayan e-mel {domain_name} telah gagal (mesej ralat: “{error_message}”).
nl: Onze poging om een verbinding te maken met de {domain_name} emailserver is mislukt (foutmelding: "{error_message}").
pl: Nasza próba nawiązania połączenia z serwerem e-mail {domain_name} nie powiodła się (komunikat o błędzie: „{error_message}”).
pt: Nossa tentativa de estabelecer uma conexão com o {domain_name} servidor de e-mail falhou (error message: “{error_message}”).
ru: Наша попытка установить связь с {domain_name} сервером электронной почты не удалось (сообщение об ошибке: “{error_message}”).
sk: Nás pokus o začatie spojenia s {domain_name} emailovým serverom zlyhal (chybová správa: "{error_message}").
tr: {domain_name} e-posta sunucusuyla bağlantı kurma girişimimiz başarısız oldu (hata mesajı: “{error_message}”).
uk: Наша спроба встановити зв'язок із сервером електронної пошти {domain_name} не вдалася (повідомлення про помилку: “{error_message}”).

source: '{domain_name}' is not a valid email domain.
ca: «{domain_name}» no és un domini de correu vàlid.
cs: '{domain_name}' není platná e-mailová doména.
da: {domain_name} er ikke et gyldigt email-domæne.
de: {domain_name} ist keine gültige E-Mail-Domain.
el: Το '{domain_name}' δεν είναι έγκυρος τομέας email.
eo: '{domain_name}' ne estas valida retpoŝta domajno.
es: «{domain_name}» no es un dominio de correo válido.
fi: Sähköpostidomainia ’{domain_name}’ ei hyväksytä.
fr: '{domain_name}' n'est pas un domaine de courriel valide.
id: '{domain_name}' adalah domain surel yang tidak valid.
it: “{domain_name}” non è un dominio e-mail valido.
ja: '{domain_name}' は有効なメールアドレスのドメインではありません。
ms: '{domain_name}' bukannya domain e-mel yang sah.
nb: {domain_name} er ikke et gyldig e-postdomene.
nl: {domain_name}" is geen geldig emaildomein.
pl: '{domain_name}' nie jest prawidłową domeną e-mail.
pt: '{domain_name}' não é um domínio de e-mail válido.
ro: „{domain_name}” nu este un domeniu de email valid.
ru: '{domain_name}' не является допустимым почтовым доменом.
sk: '{domain_name}' nie je validná emailová doména.
sv: '{domain_name}' är inte en giltig e-postdomän.
tr: ‘{domain_name}’ geçerli bir e-posta alanı değil.
uk: '{domain_name}' не є дійсним доменом електронної пошти.

source: The email address {email_address} is blacklisted because an attempt to send a message to it failed {timespan_ago}.
ca: L'adreça electrònica {email_address} és en la llista negra perquè va fallar un intent d'enviar-hi correu {timespan_ago}.
cs: E-mailová adresa {email_address} je na černé listině, protože pokus o odeslání zprávy na ni selhal {timespan_ago}.
da: E-mailadressen {email_address} er blacklisted fordi et forsøg på at sende en besked til den mislykkedes {timespan_ago}.
de: Die E-Mail-Adresse {email_address} wurde auf die Sperrliste gesetzt, weil ein Versuch, eine Nachricht zu ihr zu senden, {timespan_ago} gescheitert ist.
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου {email_address} βρίσκεται στη μαύρη λίστα επειδή μια προσπάθεια αποστολής μηνύματος σε αυτήν απέτυχε {timespan_ago}.
eo: La retpoŝtadreso {email_address} estas sur nigra listo, ĉar klopodo sendi mesaĝon al ĝi fiaskis {timespan_ago}.
es: La dirección de correo {email_address} está en la lista negra porque falló un intento de enviarle un mensaje {timespan_ago}.
fi: Sähköpostiosoite {email_address} on torjuntalistalla, koska yritys lähettää sinne postia epäonnistui {timespan_ago} sitten.
fr: L'adresse électronique {email_address} est sur liste noire car une tentative de lui envoyer un message a échoué {timespan_ago}.
id: Alamat surel {email_address} masuk ke dalam daftar hitam karena upaya untuk mengirim pesan ke sana telah gagal {timespan_ago}.
it: L'indirizzo e-mail {email_address} è nella lista nera perché un tentativo di inviarvi un messaggio {timespan_ago} non è andato a buon fine.
ja: メールアドレス{email_address}に{timespan_ago}にメッセージの送信が失敗したため、メールアドレス{email_address}はブラックリストに登録されました。
ms: Alamat e-mel {email_address} disenaraihitamkan kerana cubaan menghantar mesej kepadanya gagal {timespan_ago}.
nb: E-postadressen {email_address} er svartelistet fordi et forsøk på å sende en melding til den mislyktes {timespan_ago}.
nl: Het emailadres {email_address} staat op de blokkeerlijst, omdat een poging om er een bericht naar te sturen mislukte {timespan_ago}.
pl: Adres e-mail {email_address} znajduje się na czarnej liście, ponieważ próba wysłania na niego wiadomości nie powiodła się {timespan_ago}.
pt: O endereço de e-mail {email_address} está na lista negra porque não foi possível enviar uma mensagem para ele {timespan_ago}.
ru: Адрес электронной почты {email_address} занесен в чёрный список, потому что попытка отправить ему сообщение не удалась {timespan_ago}.
sk: Emailová adresa {email_address} je na čiernej listine pretože sa nepodarilo odoslať správu {timespan_ago}.
sv: E-postadressen {email_address} är svartlistad på grund av ett misslyckat försök att skicka ett meddelande {timespan_ago} sedan.
tr: {timespan_ago} ona mesaj gönderme denemesi başarısız olduğu için {email_address} e-posta adresi kara listeye alındı.
uk: Адресу електронної пошти {email_address} заблоковано, оскільки спроба надіслати на неї повідомлення не вдалася {timespan_ago}.

source: The email address {email_address} is blacklisted because of a complaint received {timespan_ago}. Please send an email from that address to support@liberapay.com if you want us to remove it from the blacklist.
ca: L'adreça electrònica {email_address} és a la llista negra per una queixa rebuda {timespan_ago}. Si us plau, envieu un correu electrònic des d'aquesta adreça a support@liberapay.com si voleu eliminar-la de la llista negra.
cs: E-mailová adresa {email_address} je na černé listině kvůli stížnosi obdržené {timespan_ago}. Pokud chcete tuto adresu odstranit z černé listiny, pošlete nám z té adresy e-mail na adresu support@liberapay.com.
da: E-mail-adressen {email_address} er sortlistet, fordi en klage blev modtaget {timespan_ago}. Send venligst en mail fra den pågældende adresse til support@liberapay.com, hvis du vil have, at vi fjerner den fra den sorte liste.
de: Die E-Mail-Adresse {email_address} wurde auf Grund einer Beschwerde {timespan_ago} auf die Sperrliste gesetzt . Bitte senden Sie eine E-Mail von dieser Adresse aus an support@liberapay.com, wenn Sie diese von der Sperrliste entfernen möchten.
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου {email_address} είναι στη μαύρη λίστα, επειδή λάβαμε παράπονα {timespan_ago}. Παρακαλούμε να στείλετε ένα e-mail από την διεύθυνση αυτή στο support@liberapay.com αν θέλετε να την αφαιρέσουμε από τη μαύρη λίστα.
eo: La retpoŝtadreso {email_address} estas sur nigra listo pro plendo ricevita {timespan_ago}. Sendu retmesaĝojn per ĉi tiu adreso al support@liberapay.com se vi volas ke ni forigu ĝin de la nigra listo.
es: La dirección de correo {email_address} está en una lista negra por una queja recibida {timespan_ago}. Por favor, envía un correo desde esa dirección a support@liberapay.com si quieres que la quitemos de la lista negra.
fi: Sähköpostiosoite {email_address} on sulkulistalla, saamastamme valituksesta johtuen {timespan_ago}. Jos haluat osoitteen pois sulkulistalta, lähetä kyseistä osoitettasi käyttäen sähköpostia osoitteeseen support@liberapay.com.
fr: L'adresse électronique {email_address} est dans notre liste noire à cause d'une plainte reçue {timespan_ago}. Veuillez envoyer un courriel à partir de cette adresse à support@liberapay.com si vous voulez que nous la retirions de la liste noire.
id: Alamat surel {email_address} dimasukkan ke daftar hitam karena ada keluhan yang diterima pada {timespan_ago}. Silakan kirim surel dari alamat tersebut ke support@liberapay.com jika Anda ingin kami menghapusnya dari daftar hitam.
it: L'indirizzo e-mail {email_address} è nella lista nera a causa di un reclamo ricevuto {timespan_ago}. Per favore, invia una e-mail da quell'indirizzo a support@liberapay.com se desideri essere rimosso/a dalla lista nera.
ja: {timespan_ago} に苦情を受けたため、メールアドレス {email_address} はブラックリストに登録されています。ブラックリストから削除するには、そのメールアドレスから support@liberapay.com 宛にメールを送信してください。
ms: Alamat e-mel {email_address} disenaraihitamkan kerana terdapat aduan yang diterima {timespan_ago}. Sila hantar e-mel daripada alamat tersebut ke support@liberapay.com jika anda ingin kami membuangnya daripada senarai hitam.
nl: Het emailadres {email_address} staat op de blokkeerlijst vanwege een ontvangen klacht {timespan_ago}. Stuur een email van dat adres naar support@liberapay.com als u wilt dat wij het van de blokkeerlijst verwijderen.
pl: Adres e-mail {email_address} znajduje się na czarnej liście z powodu otrzymanej skargi {timespan_ago}. Wyślij e-mail z tego adresu na adres support@liberapay.com, jeśli chcesz, abyśmy usunęli go z czarnej listy.
pt: O e-mail {email_address} foi bloqueado porque foi denunciado {timespan_ago}. Envie um e-mail através dele para support@liberapay.com se quiser desbloqueá-lo.
ru: Адрес электронной почты {email_address} занесён в черный список из-за жалобы, полученной {timespan_ago}. Отправьте письмо с этого адреса на support@liberapay.com, если хотите, чтобы мы удалили его из чёрного списка.
sk: Emailová adresa {email_address} je na čiernej listine lebo sme dostali sťažnosť {timespan_ago}. Prosím pošlite email z tejto adresy na support@liberapay.com ak chcete aby sme ju odstránili z tejto čienej listiny.
sv: E-postadressen {email_address} är svartlistan, till följd av ett klagomål mottaget {timespan_ago}. Var god skicka ett mejl från den adressen till support@liberapay.com om du vill bli borttagen från svartlistan.
tr: {timespan_ago} bir şikayet alındığı için {email_address} e-posta adresi kara listeye alındı. Kara listeden kaldırmamızı istiyorsanız lütfen o adresten support@liberapay.com adresine bir e-posta gönderin.
uk: Адресу електронної пошти {email_address} заблоковано через отриману скаргу {timespan_ago}. Будь ласка, надішліть листа з цієї адреси на support@liberapay.com якщо хочете розблокувати її.
