Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: You need to {0}sign into your own account{1} first.
ca: Cal que primer {0}inicieu sessió amb el vostre compte{1}.
cs: Nejdříve se budete muset {0}přihlásit do vašeho účtu{1}.
da: Du skal {0}logge ind på din egen konto{1} først.
de: Sie müssen sich erst {0}mit Ihrem eigenen Konto{1} anmelden.
el: Πρέπει πρώτα να {0}συνδεθείτε στο δικό σας λογαριασμό{1}.
eo: Vi bezonas {0}ensaluti al via propra konto{1} unue.
es: Primero necesitas {0}iniciar sesión en tu propia cuenta{1}.
fi: Sinun pitää ensin {0}kirjautua omalle tunnuksellesi{1}.
fr: Vous devez d'abord vous {0}connecter sur votre propre compte{1}.
id: Anda harus {0}log masuk ke akun Anda{1} terlebih dahulu.
it: Prima è necessario {0}accedere al tuo conto{1}.
ja: はじめに{0}ご自身のアカウントにサインインする{1}必要があります。
ms: Anda perlu {0}log masuk ke akaun anda sendiri{1} terlebih dahulu.
nb: Du må {0}logge inn på din egen konto{1} først.
nl: U moet eerst {0}inloggen op uw account{1}.
pl: Najpierw musisz {0}zalogować się do swojego konta{1}.
pt: Você precisa {0}entrar na própria conta {1} primeiro.
ro: Trebuie să vă {0}înregistrați propriul cont{1} mai întâi.
ru: Сначала вам {0}нужно войти в ваш аккаунт{1}.
sk: Najprv sa budete musieť {0}prihlásiť do vášho účtu{1}.
sv: Du måste {0}logga in på ditt konto{1} först.
tr: Önce {0}kendi hesabınızda oturum açmanız{1} gerekir.
uk: Спочатку вам {0}потрібно увійти до вашого облікового запису{1}.

source: Name of the team
ca: Nom de l'equip
cs: Název týmu
da: Teamets navn
de: Name des Teams
el: Όνομα ομάδας
eo: Nomo de la teamo
es: Nombre del equipo
fi: Ryhmän nimi
fr: Nom de l'équipe
id: Nama tim
it: Nome della squadra
ja: チーム名
ms: Nama kumpulan
nb: Lagets navn
nl: Naam van het team
pl: Nazwa zespołu
pt: Nome da equipe
ro: Numele echipei
ru: Название команды
sk: Názov tímu
sv: Namn på gruppen
tr: Takımın adı
uk: Назва команди

source: Email of the team (optional)
ca: Adreça electrònica de l'equip (opcional)
cs: Email týmu (volitelné)
da: Teamets e-mail (valgfri)
de: Team-E-Mail (optional)
el: Email ομάδας (προαιρετικό)
eo: Retpoŝtadreso de la teamo (nedevige)
es: Correo electrónico del equipo (opcional)
fi: Ryhmän sähköpostiosoite (vapaaehtoinen)
fr: Courriel de l'équipe (optionnel)
id: Email tim (opsional)
it: E-mail della squadra (opzionale)
ja: チームのメールアドレス（省略可）
ms: E-mel kumpulan (tidak wajib isi)
nb: E-post for laget (valgfritt)
nl: Emailadres van het team (optioneel)
pl: E-mail zespołu (opcjonalnie)
pt: E-mail da equipa (opcional)
ro: E-mailul echipei (opțional)
ru: Адрес электронной почты команды (необязательно)
sk: Email tímu (volitelné)
sv: E-postadress för gruppen (valfritt)
tr: Takımın eposta adresi (isteğe bağlı)
uk: Адреса електронної пошти команди (не обов'язково)

source: Enable {0}limits on team takes{1}
ca: Habilita els {0}límits de fraccions d'equip{1}
cs: Povolit {0}omezení týmových příjmů{1}
da: Aktiver {0}grænser for hvad teams kan modtage{1}
de: Aktiviere {0}Limits bei Team-Entnahmen{1}
el: Ενεργοποίηση {0} ορίων όταν η ομάδαα λάβει {1}
eo: Ebligi {0}limojn pri la partoj de teamanoj{1}
es: Habilita {0}límites en las tomas del equipo{1}
fi: Aktivoi {0}rajat ryhmän nostoille{1}
fr: Activer {0}les limites sur les parts des membres{1}
id: Mengaktifkan {0} batas pada tim membutuhkan {1}
it: Abilita i {0}limiti alle quote per la squadra{1}
ja: {0}チームの取り分の制限{1}を有効にする
ms: Tetapkan {0}had pada perolehan kumpulan{1}
nb: Skru på {0}grenser for lagets inntektsandel{1}
nl: Inschakelen {0}limiet team inkomensaandeel{1}
pl: Włącz {0}limity na poborach zespołu{1}
pt: Ativar {0}limites nas partes da equipa{1}
ro: Activează {0}limite pentru beneficiile echipei{1}
ru: Активировать {0}пределы на выручку команды{1}
sk: Povoliť {0}obmedzenia pre tímové zárobky{1}
sv: Aktivera {0}gränser för grupputtag{1}
tr: {0}Takım paylarında sınırları{1} etkinleştir
uk: Увімкнути {0}обмеження надходжень команді{1}

source: Create
ca: Crea
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργία
eo: Krei
es: Crear
fi: Luo
fr: Créer
id: Buat
it: Crea
ja: 作成
ms: Cipta
nb: Opprett
nl: Aanmaken
pl: Utwórz
pt: Criar
ro: Creează
ru: Создать
sk: Vytvoriť
sv: Skapa
tr: Oluştur
uk: Створити

source: Becoming a team member
ca: Convertir-se en membre d'un equip
cs: Jak se stát členem týmu
da: Hvordan man bliver medlem af et team
de: Teammitglied werden
el: Γίνετε μέλος της ομάδας
eo: Iĝi membro de teamo
es: Convertirse en un miembro del equipo
fi: Ryhmän jäseneksi tuleminen
fr: Devenir membre d'une équipe
id: Menjadi anggota tim
it: Diventare membro di una squadra
ja: チームのメンバーになる
ms: Menjadi ahli kumpulan
nb: Hvordan bli medlem i et lag
nl: Lid worden van een team
pl: Dołączanie do zespołu
pt: Tornar-se um membro da equipa
ro: Devenire membru de echipă
ru: Как стать участником команды
sk: Ako sa stať členom tímu
sv: Att bli en gruppmedlem
tr: Takım üyesi olma
uk: Як стати учасником команди

source: Once you have contributed to a team's project, ask its members to invite you. Don't forget to tell them what your username is.
ca: Una vegada heu contribuït en un projecte d'equip, demaneu als membres que us convidin. No oblideu de dir-los el vostre nom d'usuari.
cs: Jakmile jste přispěli k týmu projektu, požádejte své členy, aby vás pozvat. Nezapomeňte jim říct, co je vaše uživatelské jméno.
da: Når du har bidraget til et holds projekt, så bed dets medlemmer om at invitere dig. Glem ikke at fortælle dem hvad dit brugernavn er.
de: Sobald Sie zu einem Projekt beigetragen haben, fragen Sie das entsprechende Team nach einer Mitgliedschaft. Vergessen Sie nicht, ihnen zu sagen, wie Ihr Benutzername lautet.
eo: Post kontribuo al projekto de teamo, petu al ĝiaj membroj inviti vin. Ne forgesu diri al ili tion, kio via uzantnomo estas.
es: Una vez que hayas contribuido al proyecto de un equipo, pide a sus miembros que te inviten. No te olvides de decirles cuál es tu nombre de usuario.
fi: Kun olet osallistunut ryhmän projektiin, pyydä sen jäseniä kutsumaan sinut. Älä unohda kertoa heille, mikä käyttäjätunnuksesi on.
fr: Après avoir contribué au projet d'une équipe, demandez à ses membres de vous inviter. N'oubliez pas de leur préciser votre nom d'utilisateur.
id: Setelah Anda berkontribusi pada proyek tim, mintalah anggotanya untuk mengundang Anda. Jangan lupa untuk memberi tahu mereka apa nama pengguna Anda.
it: Una volta che hai contribuito al progetto di una squadra, chiedi ai suoi membri di invitarti. Non dimenticare di dire loro qual è il tuo nome utente.
ja: 一度チームのプロジェクトに貢献したことがあれば、招待してもらえるか聞きましょう。ご自身のユーザー名を伝えるのを忘れないように。
ms: Setelah anda menyumbang kepada projek sesuatu kumpulan, minta ahlinya untuk mengajak anda sertai kumpulan mereka. Jangan lupa beritahu mereka apa nama pengguna anda.
nb: Når du har bidratt til et lags prosjekt, spør dets medlemmer om å invitere deg. Ikke glem å fortelle dem hva brukernavnet ditt er.
nl: Als je hebt bijgedragen aan een project van een team kan je de leden vragen om je uit te nodigen. Vergeet niet om je gebruikersnaam te vertellen.
pl: Gdy wniesiesz wkład do projektu danego zespołu poproś jego członków o zaproszenie Cię. Nie zapomnij powiedzieć im jaką masz nazwę użytkownika.
pt: Depois de colaborar para o projeto de uma equipe, peça a seus membros para convidá-lo. Não se esqueça de dizer a eles qual é o seu nome de utilizador.
ro: Odată ce ați contribuit la proiectul unei echipe, cereți membrilor acelei echipe să vă invite. Nu uitați să le spuneți care este numele dumneavoastră de utilizator.
ru: Когда вы сделали вклад в проект команды, попросите её участников пригласить вас. Не забудьте сообщить им ваше имя пользователя.
sk: Akonáhle ste prispeli k tímu projektu, požiadajte svojich členov, aby vás pozvali. Nezabudnite im povedať aké je vaše užívateľské meno.
sv: När du har bidragit till ett gruppprojekt, be dess medlemmar att bjuda in dig. Glöm inte att berätta vad ditt användarnamn är.
tr: Bir takımın projesine katkıda bulunduğunuzda, üyelerinden sizi davet etmelerini isteyin. Kullanıcı adınızın ne olduğunu onlara söylemeyi unutmayın.
uk: Коли ви зробили внесок в проєкт команди, попросіть її учасників, щоб вас запросили. Не забудьте повідомити їм ваше ім'я користувача.

source: Sharing the money
ca: Repartiment dels diners
cs: Sdílení peněz
da: At dele pengene
de: Das Geld teilen
eo: Dividi la monon
es: Compartir el dinero
fi: Rahan jakaminen
fr: Partager l'argent
id: Berbagi uang
it: Condivisione del denaro
ja: お金を分配する
ms: Berkongsi wang
nb: Deling av pengene
nl: Geld verdelen
pl: Podział pieniędzy
pt: Dividindo a quantia
ro: Partajarea fondurilor
ru: Распределение денег
sk: Zdielanie peňazí
sv: Delning av pengarna
tr: Parayı paylaş
uk: Розподілення грошей

source: Teams don't have a hierarchy, all their members are equal and set their own take.
ca: Els equips no tenen cap jerarquia, tots els membres són iguals i prenen la mateixa participació.
cs: Týmy nemají hierarchii, všichni jejich členové jsou si rovni a nastavují své vlastní podíly.
da: Der er ikke noget hierarki på et team, alle deres medlemmer er lige og sætter deres egne andel.
de: Teams haben keine Hierarchie. Ihre Mitglieder sind gleichberechtigt, die eigene Entnahme zu bestimmen.
eo: Teamoj ne havas hierarkion, ĉiu membro estas egala kaj povas elekti sian propran parton.
es: Los equipos no tienen una jerarquía, todos sus miembros son iguales y establecen su propia parte.
fi: Ryhmillä ei ole hierarkiaa. Kaikki jäsenet ovat tasa-arvoisia, ja määrittävät oman osuutensa.
fr: Les équipes n'ont pas de hiérarchie, tous les membres sont égaux et décident eux-mêmes de la part des revenus de l'équipe qu'ils prennent.
id: Tim tidak memiliki hierarki, semua anggotanya setara dan mengatur bagiannya sendiri.
it: Le squadre non hanno una gerarchia, tutti i loro membri sono uguali e impostano la propria quota.
ja: チームに階級はありません。メンバー全員が平等で、各自の取り分が設定されています。
ms: Kumpulan tidak ada hierarki, semua ahli kumpulan sama rata dan menetapkan perolehan mereka sendiri.
nb: Det er ikke noe hierarki i et lag. Alle medlemmer er likeverdige og fastsetter sin egen andel.
nl: Teams hebben geen hiërarchie. Alle leden zijn gelijk en kiezen hun eigen deel.
pl: Zespoły nie mają hierarchii, wszyscy członkowie są równi i ustawiają własną wysokość poboru.
pt: As equipes não têm uma hierarquia, todos os seus membros são iguais e definem sua própria parte.
ro: Echipele nu au o ierarhie, toți membrii lor sunt egali și își stabilesc propriul beneficiu.
ru: В командах нет иерархии, все их участники равны и устанавливают свои собственные желаемые выручки.
sk: Tímy nemajú hierarchiu, všetci jej členovia sú si rovný a nastavia svoje vlastné podiely.
sv: Teamen har inte en hierarki, alla deras medlemmar är jämnlikar och sätter sin egna andel.
tr: Takımların bir hiyerarşisi yoktur, tüm üyeleri eşittir ve kendi oylarını belirler.
uk: В командах нема ієрархії, усі їхні учасники рівні та встановлюють свої власні бажані надходження.

source: You can change your takes from {0}your teams dashboard{1}. It contains tables that show the nominal takes of all members for the next and previous payday, as well as an estimate of the actual amounts of money they'll receive in the next payday.
ca: Podeu canviar la fracció des del {0}panell dels vostres equips{1}. Conté taules que mostren la fracció nominal de tots els membres per a l'últim dia de paga i el següent. També mostra una estimació de la quantitat real dels diners que rebreu en el següent dia de paga.
cs: Můžete změnit svůj podíl na {0}nástěnce týmu{1}. Ta obsahuje tabulku s nominálními podíly všech členů pro následující a předcházející výplaty, stejně jako odhad aktuálních podílů, které každý získá.
da: Du kan ændre din andel fra {0}dit teams kontrolpanel{1}. Den indeholder tabeller, der viser de nominelle andele for alle medlemmer for den næste og forrige betalingsdag, samt et skøn over de faktiske beløb de vil modtage på næste betalingsdag.
de: Sie können Ihre Entnahme im {0}Dashboard für Teams{1} ändern. Die dortigen Tabellen zeigen die nominelle Entnahme aller Mitglieder für den nächsten und vorherigen Zahltag an. Darüber hinaus wird eine Schätzung der tatsächlichen Beträge, die sie am nächsten Zahltag erhalten werden, angezeigt.
eo: Vi povas ŝanĝi viajn partojn en {0}la kontrolpanelo de viaj teamoj{1}. Ĝi enhavas tabelojn, kiuj montras la nominalajn partojn de ĉiuj membroj por la sekva kaj lasta pagotago, kaj ankaŭ takson de la faktaj partoj de mono, kiujn ili ricevos en la venonta pagotago.
es: Puedes cambiar tu parte desde {0}el panel de administración de tus equipos{1}. Contiene tablas que muestran la parte nominal de todos los miembros para el día de pago anterior y siguiente, así como una estimación de la cantidad real de dinero que recibirás en el próximo día de pago.
fi: Voit muuttaa osuuksiasi {0}ryhmän hallintapaneelista{1}. Se sisältää taulukot, joista näkyy ryhmän kaikkien jäsenten osuudet seuraavalle ja edelliselle Maksupäivälle, sekä arviot todellisista määristä, jonka nämä saavat seuraavana Maksupäivänä.
fr: Vous pouvez modifier vos parts depuis {0}votre gestionnaire d'équipes{1}. Il contient des tableaux qui montrent les parts nominales de tous les membres pour le prochain et le précédent jour de paie, ainsi qu'une estimation du montant réel d'argent que chaque membre recevra durant le prochain jour de paie.
id: Anda dapat mengubah pengambilan dari {0}dasbor tim Anda{1}. Ini berisi tabel yang menunjukkan jumlah pengambilan dari semua anggota untuk hari gajian berikutnya dan sebelumnya, serta perkiraan jumlah uang sebenarnya yang akan mereka terima di hari gajian berikutnya.
it: Puoi modificare la tua quota dal {0}tuo pannello di controllo delle squadre{1}. Questo contiene le tabelle che mostrano le quote nominali di tutti i membri per il prossimo e precedente giorno di paga, nonché una stima degli importi di denaro effettivi che riceveranno nel prossimo giorno di paga.
ja: あなたの取り分を{0}あなたのチームのダッシュボード{1}から変更できます。これには、前回と次回の Payday でのすべてのメンバーの名目上の取り分と、次回の Payday に受け取る実際の金額の見積もりを示す表が含まれています。
ms: Anda boleh menukar perolehan anda melalui {0}papan pemuka kumpulan anda{1}. Ia mengandungi jadual yang menunjukkan perolehan nominal kesemua ahli untuk hari bayaran seterusnya dan sebelumnya, dan juga anggaran jumlah wang sebenar yang mereka akan terima dalam hari bayaran seterusnya.
nb: Du kan endre din andel fra {0}ditt lags kontrollpanel{1}. Den inneholder tabeller som viser alle medlemmers nominelle andeler for neste og forrige betalingsdag, samt et overslag over de faktiske beløpene de kommer til å motta på neste betalingsdag.
nl: U kunt uw deel wijzigen op {0}het team dashboard{1}. Hier staat een tabel met de nominale delen van alle leden voor de volgende en vorige betaaldag. Hier staat ook een schatting van de werkelijke bedragen die ze ontvangen op de volgende betaaldag.
pl: Możesz zmienić wysokość Twoich poborów z poziomu {0}Twojego kokpitu zespołów{1}. Zawiera on tabele pokazujące nominalne pobory wszystkich członków podczas następnego i poprzedniego dnia wypłaty (payday), jak i prognozy rzeczywistych kwot jakie oni otrzymają podczas następnego dnia wypłaty.
pt: Você pode alterar sua parte no {0}seu painel de equipes{1}. Ele contém tabelas que mostram as partes nominais de todos os membros no próximo dia de pagamento e no anterior, bem como uma estimativa das quantias reais que você receberá no próximo.
ro: Vă puteți schimba beneficiile din {0}tabloul de bord al echipei{1}. Conține tabele care arătă beneficiul nominal al tuturor membrilor pentru următoarea și precedenta zi de plată, de asemenea și o estimată a sumelor de bani pe care le vor primi la următoarea zi de plată.
ru: Можно изменять ваши выручки из {0}панели управления вашими командами{1}. В ней есть таблица, которая показывает номинальные выручки всех участников за следующий и предыдущий день вылат, а также примерную сумму денег, которую они получат в следующий день выплат.
sk: Môžete smeniť svoj podiel na {0}nástenke tímu{1}. Tá obsahuje tabulku s nominálnimy podielami všetkých členov pre nasledujúce aj predchádzajúce výplaty tak isto ako odhad aktuálnych podielov, ktoré každý získa.
sv: Du kan ändra din andel från {0}din grupps instrumentpanel{1}. Den innehåller tabeller som visar de nominella andelarna för alla medlemmar för nästa och föregående utbetalningsdag, samt en uppskattning av de faktiska belopp som de kommer få under nästa utbetalningsdag.
tr: Paylarınızı {0}takım denetim panelinizden{1} değiştirebilirsiniz. Tüm üyelerin sonraki ve önceki ödeme günü için nominal paylarını ve bir sonraki ödeme gününde alacakları gerçek para miktarlarının bir tahminini gösteren tablolar içerir.
uk: Можна змінювати ваші надходження на {0}панелі керування вашими командами{1}. В ній є таблиця, яка показує номінальні виручки всіх учасників за наступний та попередній день виплат, а також оцінку фактичної суми грошей, яку вони отримають наступного дня виплат.
