Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: If you think you've found a security issue, and it's not already in our list of {known_issues_link}known low-severity issues{link_close}, then please {hackerone_report_link}report it to us through HackerOne{link_close}.
ca: Si penseu que heu trobat un forat de seguretat i que no és al nostre llistat de {known_issues_link}problemes lleus de seguretat{link_close}, aleshores {hackerone_report_link}informeu-nos-en via HackerOne{link_close}.
cs: Pokud si myslíte, že jste našli bezpečnostní problém, který ještě není v našem seznamu {known_issues_link}známých problémů s nízkou závažností{link_close}, pak nám ho prosím {hackerone_report_link}nahlaste prostřednictvím služby HackerOne{link_close}.
da: Hvis du tror at du har fundet et sikkerhedsproblem, og det ikke allerede er på vores liste over {known_issues_link}kendte lavsikkerheds problemer{link_close},så skriv det venligst til os {hackerone_report_link}gennem HackerOne{link_close}.
de: Wenn Sie glauben, ein Sicherheitsproblem entdeckt zu haben, dann {hackerone_report_link}melden Sie uns dieses über HackerOne{link_close}. Bitte prüfen Sie zuvor, ob uns das Problem nicht bereits auf {known_issues_link}unserer Liste bekannter Probleme steht{link_close}.
eo: Se vi pensas, ke vi trovis sekurecan problemon kaj ĝi ne jam estas en nia listo de {known_issues_link}konitaj problemoj kun malalta severeco{link_close}, bonvolu {hackerone_report_link}raportu ĝin al ni per HackerOne{link_close}.
es: Si crees que has encontrado un problema de seguridad que no está ya incluido en nuestra lista de {known_issues_link}problemas conocidos de baja severidad{link_close}, por favor, {hackerone_report_link}infórmanos a través de HackerOne{link_close}.
fi: Jos uskot löytäneesi järjestelmästä haavoittuvuuden, eikä sitä ole vielä mainittu {known_issues_link}listassamme{link_close} tunnetuista vähäpätöisistä vioista, {hackerone_report_link}ilmoita siitä meille HackerOnen kautta{link_close}.
fr: Si vous pensez avoir trouvé une faille de sécurité, et qu'elle n'est pas déjà dans notre liste de {known_issues_link}problèmes connus de faible gravité{link_close}, alors veuillez {hackerone_report_link}nous la signaler via HackerOne{link_close}.
id: Jika Anda merasa telah menemukan masalah keamanan dan itu belum ada di dalam daftar {known_issues_link}masalah tingkat rendah yang diketahui{link_close}, silakan {hackerone_report_link}laporkan kepada kami melalui HackerOne{link_close}.
it: Se credi di aver rilevato un problema di sicurezza, e non è già sulla nostra lista di {known_issues_link}problemi di sicurezza noti{link_close}, ti preghiamo di {hackerone_report_link}riferircelo attraverso HackerOne{link_close}.
ja: セキュリティーに関する問題を発見したと感じ、それが{known_issues_link}重要度レベルの低い既知の問題{link_close}の一覧に存在しない場合は、{hackerone_report_link}HackerOne を通じて私たちに報告してください{link_close}。
ms: Jika anda rasa anda terjumpa isu keselamatan, dan ia masih belum disenaraikan dalam {known_issues_link}isu keterukan rendah diketahui{link_close}, maka sila {hackerone_report_link}laporkan kepada kami melalui HackerOne{link_close}.
nb: Hvis du tror du har funnet et sikkerhetsproblem og det ikke allerede er i listen over {known_issues_link}kjente problemer med lav alvorlighetsgrad{link_close}, kan du {hackerone_report_link}innrapportere det til oss gjennom HackerOne{link_close}.
nl: Als je denkt dat je een beveiligingsprobleem hebt gevonden, en het staat nog niet in onze lijst van {known_issues_link}bekende lage-intensiteitsproblemen{link_close}, dan kan je het ons {hackerone_report_link}melden via HackerOne{link_close}.
pl: Jeśli uważasz, że znalazłeś problem z zabezpieczeniami i nie ma go już na naszej liście {known_issues_link}znanych problemów o niskim poziomie ważności{link_close}, zgłoś to {hackerone_report_link}za pośrednictwem HackerOne{link_close}.
pt: Encontrou uma falha de segurança que não está em nossa lista de {known_issues_link}problemas conhecidos de baixa prioridade{link_close}? Então {hackerone_report_link}avise-nos pelo HackerOne{link_close}.
ru: Если вы считаете, что нашли проблему с безопасностью, и ее еще нет в нашем списке {known_issues_link}известных проблем с низкой степенью серьезности{link_close}, тогда {hackerone_report_link}сообщите нам об этом через HackerOne{link_close}.
sk: Ak si myslíte že ste našli bezpečnostnú chybu a ešte nie je na našom liste {known_issues_link}známych chýb s nízkou závažnosťou{link_close}, tak to prosím {hackerone_report_link}nahláste cez HackerOne{link_close}.
sv: Om du tror att du har hittat ett säkerhetsproblem och det inte redan finns i vår lista över {known_issues_link}kända problem med låg allvarlighetsgrad{link_close}, vänligen {hackerone_report_link}rapportera det till oss via HackerOne{link_close}.
tr: Bir güvenlik sorunu bulduğunuzu düşünüyorsanız ve henüz {known_issues_link}düşük önem derecesine sahip bilinen sorunlar{link_close} listemizde yoksa, lütfen {hackerone_report_link}bunu HackerOne aracılığıyla bize bildirin{link_close}.
uk: Якщо ви вважаєте, що знайшли проблему безпеки й вона поза нашим переліком {known_issues_link}відомих не нагальних проблем{link_close}, будь ласка, {hackerone_report_link}повідомте нам про це через HackerOne{link_close}.

source: Policy
ca: Política
cs: Zásady
da: Retningslinier
de: Richtlinie
el: Πολιτική
eo: Regularo
es: Política
fi: Periaatteet
fr: Politique
id: Kebijakan
it: Politiche
ja: ポリシー
ms: Polisi
nb: Praksis
nl: Beleid
pl: Polityka
pt: Política
ru: Политика
sk: Zásady
tr: Politika
uk: Політики

source: The details of our security policy (scope, rewards…) are available in {link_open}our HackerOne profile{link_close}.
ca: Els detalls de la nostra política de seguretat (àmbit, recompenses...) són disponibles al nostre {link_open}perfil de HackerOne{link_close}.
cs: Podrobnosti o naší bezpečnostní politice (rozsah, odměny...) jsou k dispozici v {link_open}našem profilu HackerOne{link_close}.
da: Detaljerne i vores sikkerhedspolitik (omfang, belønninger ...) er tilgængelige i {link_open}vores HackerOne-profil{link_close}.
de: Die Details unserer Sicherheitsrichtlinien (Umfang, Belohnungen, …) finden Sie in {link_open} in unserem HackerOne-Profil{link_close}.
eo: La detaloj de nia regularo pri sekureco (amplesko, rekompencoj...) troveblas en {link_open}nia profilo de HackerOne{link_close}.
es: Los detalles de nuestra política de seguridad (alcance, recompensas...) están disponibles en {link_open}nuestro perfil de HackerOne{link_close}.
fi: Tietoturvaperiaatteemme (kattavuus, palkkiot jne.) kuvataan {link_open}HackerOne-profiilissamme{link_close}.
fr: Les détails de notre politique de sécurité (périmètre, récompenses…) sont disponibles dans {link_open}notre profil HackerOne{link_close}.
id: Detail kebijakan keamanan kami (cakupan, penghargaan…) tersedia di {link_open}profil HackerOne kami{link_close}.
it: I dettagli sulle nostre politiche di sicurezza (ambito, ricompense...) sono disponibili sul {link_open}nostro profilo HackerOne{link_close}.
ja: セキュリティーポリシーの詳細（範囲、賞金など）は、{link_open}HackerOne プロフィール{link_close}にてご覧いただけます。
ms: Maklumat polisi keselamatan kami (skop, ganjaran…) boleh didapati di {link_open}profil HackerOne kami{link_close}.
nb: Detaljene for vår sikkerhetspraksis (dekningsområde, belønninger…) er tilgjengelig på vår {link_open}HackerOne-profil{link_close}.
nl: De details van ons beveiligingsbeleid (toepassingsgebied, beloningen...) zijn beschikbaar in {link_open}onze HackerOne-profiel{link_close}.
pl: Szczegóły naszej polityki bezpieczeństwa (zakres, nagrody…) są dostępne w {link_open}naszym profilu HackerOne{link_close}.
pt: Os detalhes de nossa política de segurança (alcance, recompensas...) estão disponíveis no {link_open}nosso perfil do HackerOne{link_close}.
ru: Подробная информация о нашей политике безопасности (область действия, награды ...) доступна в {link_open}нашем профиле HackerOne{link_close}.
sk: Podrobnosti našich bezpečnostných zásad (rozsah, odmeny…) sú dostupné na {link_open}našom HackOne profile{link_close}.
sv: Vår säkerhetspolicys detaljer (omfattning, belöningar ...) finns tillgängliga i {link_open}vår HackerOne-profil{link_close}.
tr: Güvenlik politikamızın ayrıntıları (kapsam, ödüller…) {link_open}HackerOne profilimizde{link_close} bulunabilir.
uk: Докладно про політики безпеки (охоплення, нагороди...) доступні у {link_open}нашому профілі HackerOne{link_close}.

source: Thanks to {link_open}everyone who has sent us a report through HackerOne{link_close}.
ca: Gràcies a {link_open}tothom que ens han enviat un informe via HackerOne{link_close}.
cs: Děkujeme {link_open}všem, kteří nám poslali zprávu prostřednictvím služby HackerOne{link_close}.
da: Tak til {link_open}alle, der har sendt os en rapport gennem HackerOne{link_close}.
de: Vielen Dank an {link_open}jeden, der uns einen Bericht über HackerOne{link_close} geschickt hat.
eo: Danke al {link_open}ĉiuj, kiuj sendis al ni raporton per HackerOne{link_close}.
es: Gracias a {link_open}todos los que nos han enviado un informe a través de HackerOne{link_close}.
fi: Kiitos {link_open}kaikille, jotka ovat ilmoittaneet meille haavoittuvuudesta HackerOnen kautta{link_close}.
fr: Merci à {link_open}toutes celles et ceux qui nous ont envoyé un rapport via HackerOne{link_close}.
id: Terima kasih kepada {link_open}semua orang yang telah mengirimkan laporan kepada kami melalui HackerOne{link_close}.
it: Grazie a {link_open}tutti coloro che ci hanno inviato una segnalazione tramite HackerOne{link_close}.
ja: {link_open}HackerOne を通じて報告してくださった方々{link_close}に感謝を申し上げます。
ms: Terima kasih kepada {link_open}semua orang yang menghantar laporan kepada kami menerusi HackerOne{link_close}.
nb: Takk til {link_open}alle som har sendt oss en rapport gjennom HackerOne{link_close}.
nl: Met dank aan {link_open}iedereen die ons een rapport heeft gestuurd via HackerOne{link_close}.
pl: Dziękujemy {link_open}wszystkim, którzy przesłali nam raport za pośrednictwem HackerOne{link_close}.
pt: Agradecemos à {link_open}todos que nos avisaram pelo HackerOne{link_close}.
ru: Спасибо {link_open}всем, кто прислал нам отчет через HackerOne{link_close}.
sk: Ďakujeme {link_open} všetkým, ktorí nám prostredníctvom služby HackerOne {link_close} poslali hlásenie.
sv: Tack till {link_open}alla som har skickat oss en rapport via HackerOne{link_close}.
tr: {link_open}HackerOne aracılığıyla bize bildirim gönderen herkese{link_close} teşekkürler.
uk: Дякуємо {link_open}всім, хто надіслав нам звіт через HackerOne{link_close}.

source: Liberapay was launched {timespan_ago} and has {n} user.
ca: Liberapay va iniciar l'activitat {timespan_ago} i té {n} usuari.
cs: Liberapay byl spuštěný {timespan_ago} a má {n} uživatele.
da: Liberapay blev stiftet {timespan_ago} og har {n} bruger.
de: Liberapay wurde {timespan_ago} gegründet und hat {n} Benutzer.
eo: Liberapay estis lanĉita {timespan_ago} kaj havas {n} uzanton.
es: Liberapay fue fundado {timespan_ago} y tiene {n} usuario.
fi: Liberapay starttasi {timespan_ago} ja siinä on {n} käyttäjä.
fr: Liberapay a été lancé {timespan_ago} et a {n} utilisateur.
id: Liberapay diluncurkan pada {timespan_ago} dan memiliki {n} pengguna.
it: Liberapay è stato lanciato {timespan_ago} e ha {n} utente.
ja: Liberapay は {timespan_ago} に開始され、現在のユーザー数は {n} 人です。
ms: Liberapay dilancarkan {timespan_ago} dan mempunyai {n} pengguna.
nl: Liberapay is {timespan_ago} gelanceerd en heeft {n} account.
pl: Platforma Liberapay rozpoczęła działanie {timespan_ago} i jest używana przez {n} użytkownika.
pt: Liberapay foi lançado {timespan_ago} e tem {n} utilizador.
ro: Liberapay a fost lansată {timespan_ago} și are {n} utilizator.
ru: Liberapay был запущен {timespan_ago} и имеет {n} пользователя.
sk: Liberapay bol spustený {timespan_ago} a má {n} užívateľa.
sv: Liberapay lanserades {timespan_ago} och har {n} användare.
tr: Liberapay {timespan_ago} başlatıldı ve {n} kullanıcısı var.
uk: Liberapay запущено {timespan_ago} і він зараз налічує {n} користувача.

source: {0} is escrowed within Liberapay.
ca: {0} són en dipòsit en Liberapay.
da: {0} opbevares hos Liberapay.
el: {0} είναι κατατεθειμένο στο Liberapay.
eo: {0} estas prizorgataj ene de Liberapay.
es: {0} están en custodia dentro de Liberapay.
fr: {0} sont stockés dans Liberapay.
it: {0} è depositato in garanzia all'interno di Liberapay.
ja: {0} が Liberapay 内で取引されています。
nl: Momenteel is er {0} beschikbaar op Liberapay.
pl: {0} jest zdeponowane na Liberapay.
pt: {0} estão com Liberapay.
ro: {0} sunt ținuți în escrow în Liberapay.
sk: Na Liberapay je uložených {0}.
sv: {0} lagras hos Liberapay.
tr: {0} Liberapay içinde emanet edildi.
uk: {0} заблоковано у Liberapay.

source: <unused singular (hash=fd1709b5b191a6dcb851e261d315f1e1)>
cs: Poslední výplata proběhla {timespan_ago} a převedla {money_amount} mezi {n} uživatelem.
fi: mörgö
fr: <singulier non pertinent (hash=fd1709b5b191a6dcb851e261d315f1e1)>
id: Pembayaran terakhir pada {timespan_ago} dan donasi sebesar {money_amount} telah ditransfer ke {n} pengguna.
ja: 直近の Payday は {timespan_ago} で、{n} 人のユーザーの間で {money_amount} が取引されました。
ru: Последний день выплат был {timespan_ago}, было перечислено {money_amount} между {n} пользователями.
sv: <oanvänd singular (hash=fd1709b5b191a6dcb851e261d315f1e1)>
tr: Son ödeme günü {timespan_ago} idi ve {n} kullanıcı arasında {money_amount} aktarıldı.
uk: Останній день сплати був {timespan_ago}, було переказано {money_amount} {n} користувачу.

source: {n} participant gave money.
ca: {n} participant ha donat diners.
cs: {n} účastník dalo peníze.
da: {n} deltager gav penge.
de: {n} Teilnehmer hat Geld gespendet.
el: {n} συμμετέχων έδωσε χρήματα.
eo: {n} partoprenanto donis monon.
es: {n} participante dio dinero.
fi: {n} osallistuja antoi rahaa.
fr: {n} participant a donné de l'argent.
id: {n} partisipan memberikan uang.
it: {n} partecipante ha donato denaro.
ja: {n} 人の参加者がお金を寄付しました。
ms: {n} peserta platform telah memberikan wang.
nb: {n} deltager ga penger.
nl: {n} mens gaf geld.
pl: {n} uczestnik przekazał pieniądze.
pt: {n} membro doou.
ro: {n} participant a dăruit bani.
ru: {n} участник отдал деньги.
sk: {n} účastník daroval peniaze.
sv: {n} deltagare gav pengar.
tr: {n} katılımcı para verdi.
uk: {n} учасник віддав гроші.

source: {n} participant received money.
ca: {n} participant ha rebut diners.
cs: {n} účastník dostal peníze.
da: {n} deltager modtog penge.
de: {n} Teilnehmer hat Geld erhalten.
el: {n} συμμετέχων έλαβε χρήματα.
eo: {n} partoprenanto ricevis monon.
es: {n} participante ha recibido dinero.
fi: {n} osallistuja vastaanotti rahaa.
fr: {n} participant a reçu de l'argent.
id: {n} partisipan menerima uang.
it: {n} partecipante ha ricevuto denaro.
ja: {n} 人の参加者がお金を受け取りました。
ms: {n} peserta platform telah menerima wang.
nb: {n} deltager mottok penger.
nl: {n} deelnemer ontving geld.
pl: {n} uczestnik otrzymał pieniądze.
pt: {n} membro recebeu.
ru: {n} участник получил деньги.
sk: {n} účastník prijal peniaze.
sv: {n} deltagare tog emot pengar.
tr: {n} katılımcı para aldı.
uk: {n} учасник отримав гроші.

source: {n} participant was both a donor and a recipient.
ca: {n} participant ha donat i rebut diners.
cs: {n} účastník byl dárcem i příjemcem.
da: {n} deltager var både donor og modtager.
de: {n} Teilnehmer war sowohl Spender als auch Empfänger.
eo: {n} partoprenanto estis kaj donacanto kaj ricevanto.
es: {n} participante era tanto donante como receptor.
fi: {n} osallistuja oli sekä lahjoittaja että vastaanottaja.
fr: {n} participant a à la fois donné et reçu de l'argent.
id: {n} partisipan merupakan donatur dan penerima.
it: {n} partecipante era sia donatore che beneficiario.
ja: {n} 人の参加者は寄付と受け取りの両方を行いました。
ms: {n} peserta platform merupakan penderma dan penerima derma.
nb: {n} deltager både gav og fikk.
nl: {n} deelnemer was zowel donor als ontvanger.
pl: {n} uczestnik był zarówno darczyńcą, jak i odbiorcą.
pt: {n} membro era doador e destinatário.
ru: {n} участник был как донором, так и получателем.
sk: {n} účastník bol aj darca aj príjemca.
sv: {n} deltagare var både donator och mottagare.
tr: {n} katılımcı hem bağışçı hem de alıcıydı.
uk: {n} учасник був і спонсором, і отримувачем.

source: On average, people who donate give {0} each to one other user.
ca: De mitjana, de les persones que donen, cadascuna dóna {0} a un altre usuari.
cs: V průměru dárci přispívají {0} jednomu uživateli.
da: I gennemsnit giver folk der donerer {0} hver til en anden bruger.
de: Im Durchschnitt spenden Benutzer an einen anderen Benutzer {0}.
eo: Averaĝe, donacantoj donas {0} al unu al la alia.
es: En promedio, las personas que donan dan {0} cada uno a otro usuario.
fi: Keskimäärin lahjoittajat antavat {0} kukin yhdelle käyttäjälle.
fr: En moyenne, les donateurs donnent {0} à une personne.
id: Rata-rata, orang-orang yang menyumbang memberikan {0} masing-masing kepada {n} pengguna lain.
it: In media, le persone che donano danno {0} ciascuno ad un altro utente.
ja: 平均で、贈与者は {n} 人のユーザーにそれぞれ {0} を寄付しています。
ms: Secara puratanya, orang yang menderma memberikan {0} kepada penerima.
nb: I gjennomsnitt gir de som donerer {0} hver til én annen bruker.
nl: Gemiddeld doneren mensen {0} aan één ander mens.
pl: Dotujący przekazują średnio {0} każdemu otrzymującemu.
pt: Em média, os doadores dão {0} para outro utilizador.
ro: În medie, oamenii care donează dăruiesc {0} fiecare către un utilizator.
ru: В среднем каждый человек, который делает пожертвования, отдаёт {0} каждому пользователю.
sk: V priemere prispievajú darci {0} každému užívateľovy.
sv: Personer som donerar ger i genomsnitt {0} till en annan användare.
tr: Ortalama olarak, bağış yapan kişiler başka bir kullanıcıya {0} verir.
uk: В середньому, кожен хто надає допомогу, віддає {0} кожному користувачеві.

source: Open Accounts
ca: Comptes oberts
cs: Otevřené účty
da: Åbne Kontoer
de: Offene Konten
el: Ανοιχτοί λογαριασμοί
eo: Malfermitaj kontoj
es: Cuentas abiertas
fi: Avoimet tilit
fr: Comptes ouverts
id: Akun Terbuka
it: Conti aperti
ja: 利用されているアカウント
ms: Akaun Terbuka
nb: Åpne kontoer
nl: Accounts
pl: Otwarte konta
pt: Contas abertas
ro: Conturi deschise
ru: Открытые аккаунты
sk: Otvorené účty
sv: Öppna konton
tr: Açık Hesaplar
uk: Відкрито рахунків

source: Number of open individual and organization accounts on Liberapay
ca: El nombre de comptes de persones i organitzacions obertes en Liberapay
cs: Počet otevřených účtů organizací a jednotlivců na Liberapay
da: Antal åbne individuelle- og organisations-konti hos Liberapay
de: Anzahl der offenen Konten von Personen und Organisationen auf Liberapay
el: Αριθμός ανοικτών ατομικών λογαριασμών και λογαριασμών οργανισμών στη Liberapay
eo: Nombro de Liberapay-kontoj malfermitaj, kiuj apartenas al unuopuloj aŭ organizoj
es: Número de cuentas de individuos y organizaciones abiertas en Liberapay
fi: Avointen yksilö- ja yhteisötilien määrä Liberapay-palvelussa
fr: Nombre de comptes Liberapay ouverts appartenant à des individus ou organisations
id: Jumlah akun individu dan organisasi terbuka di Liberapay
it: Numero di conti di individui e di organizzazioni aperti su Liberapay
ja: Liberapay において利用されている個人または組織アカウントの数
ms: Jumlah akaun individu dan organisasi terbuka di Liberapay
nb: Antall åpne person- og organisasjons-kontoer på Liberapay
nl: Aantal open persoonlijke en organisatie accounts op Liberapay
pl: Liczba otwartych kont osobistych i organizacji na Liberapay
pt: Número de contas de pessoas e de organizações abertas no Liberapay
ro: Număr de conturi individuale și organizaționale deschise pe Liberapay
ru: Количество открытых личных аккаунтов и аккаунтов организаций на Liberapay
sk: Počet otvorených účtov organizácii a jednotlivcov na Liberapay
sv: Antal öppna individuella konton och organisationskonton på Liberapay
tr: Liberapay'de açık bireysel ve kurumsal hesapların sayısı
uk: Кількість відкритих особистих рахунків та рахунків організацій у Liberapay

source: weeks
ca: setmanes
cs: týdny
da: uger
de: Wochen
el: εβδομάδες
eo: semajnoj
es: semanas
fi: viikko
fr: semaines
id: minggu
it: settimane
ja: 週
ms: minggu
nb: uker
nl: weken
pl: tygodnie
pt: semanas
ro: săptămâni
ru: недели
sk: týždne
sv: veckor
tr: hafta
uk: тижні

source: Active Users
ca: Usuaris actius
cs: Aktivní uživatelé
da: Aktive Brugere
de: Aktive Nutzer
el: Ενεργοί Χρήστες
eo: Aktivaj uzantoj
es: Usuarios activos
fi: Aktiivikäyttäjiä
fr: Utilisateurs actifs
id: Pengguna Aktif
it: Utenti attivi
ja: アクティブなユーザー
ms: Pengguna Aktif
nb: Aktive brukere
nl: Actieve mensen
pl: Aktywni użytkownicy
pt: Utilizadores ativos
ro: Utilizatori activi
ru: Активные пользователи
sk: Aktívny užívatelia
sv: Aktiva användare
tr: Etkin Kullanıcılar
uk: Активних користувачів

source: Users that gave and/or received money within Liberapay (per week)
ca: Usuaris que donen o reben diners dins de Liberapay (setmanalment)
cs: Uživatelé, kteří dali nebo dostali peníze na Liberapay (týdně)
da: Brugere der gav og/eller modtog penge inden for Liberapay (per uge)
de: Nutzer, die spendeten und/oder Geld erhalten haben durch Liberapay (pro Woche)
el: Χρήστες που έδωσαν και/ή έλαβαν χρήματα μέσα στο Liberapay (ανά εβδομάδα)
eo: Uzantoj, kiuj donis kaj/aŭ ricevis monon ene de Liberapay (semajne)
es: Usuarios que dieron y/o recibieron dinero dentro de Liberapay (por semana)
fi: Käyttäjiä, jotka antoivat tai vastaanottivat rahaa (viikossa)
fr: Utilisateurs ayant donné et/ou reçu de l'argent grâce à Liberapay (par semaine)
id: Pengguna yang memberi dan/atau menerima uang dalam Liberapay (per minggu)
it: Utenti che hanno donato e/o ricevuto denaro su Liberapay (ogni settimana)
ja: Liberapay においてお金を寄付したり受け取ったりしたユーザー（1 週間あたり）
ms: Pengguna yang memberi dan/atau menerima wang dalam Liberapay (setiap minggu)
nb: Brukere som ga og/eller mottok penger i Liberapay (per uke)
nl: Mensen die geld geven en/of ontvangen binnen Liberapay (per week)
pl: Użytkownicy którzy przekazali lub otrzymali pieniądze wewnątrz Liberapay (tygodniowo)
pt: Utilizadores que doaram e/ou receberam doações pelo Liberapay (por semana)
ro: Utilizatori care au dăruit și/sau primit bani în cadrul Liberapay (pe săptămână)
ru: Пользователи, которые дают и/или получают деньги при помощи Liberapay (в неделю)
sk: Užívatelia, ktorí darovali a/alebo prijali peniaze na Liberapay (týždenne)
sv: Användare som gav och/eller fick pengar inom Liberapay (per vecka)
tr: Liberapay içinde para veren ve/veya alan kullanıcılar (haftalık)
uk: Користувачі, які дали та/або отримали гроші за допомогою Liberapay (на тиждень)

source: Weekly Gifts (€)
es: Regalos Semanales (€)
fr: Dons hebdomadaires (€)
pl: Tygodniowe darowizny (€)
ro: Daruri săptămânale (€)
sv: Veckovisa gåvor (€)

source: Money transferred within Liberapay (per week)
es: Dinero transferido dentro de Liberapay (por semana)
fr: Argent transféré entre comptes Liberapay (par semaine)
pl: Pieniądze przetransferowane wewnątrz Liberapay (tygodniowo)
ro: Bani transferați în cadrul Liberapay (pe săptămână)
sv: Pengar överförda inom Liberapay (per vecka)

source: Deposits (€)
ca: Dipòsits (€)
da: Indlån (€)
el: Καταθέσεις (€)
eo: Deponoj (€)
es: Depósitos (€)
fr: Dépôts (€)
it: Depositi (€)
ja: 預金（€）
nl: Stortingen (€)
pl: Depozyty (€)
pt: Depósitos (€)
ro: Depuneri (€)
sk: Vklady (€)
sv: Insättningar (€)
tr: Para yatırmalar (€)
uk: Зарахування (€)

source: Money moved into Liberapay
ca: Diners ingressats a Liberapay
da: Penge flyttet til Liberapay
el: Χρήματα που μεταφέρθηκαν στο Liberapay
eo: Mono transdonita al Liberapay
es: Dinero movido a Liberapay
fr: Fonds entrés dans Liberapay
it: Denaro trasferito verso Liberapay
ja: 金銭はLiberapayに移動しました
nl: Geld gestort op Liberapay
pl: Pieniądze wpłacone do Liberapay
pt: Quantia transferida para Liberapay
ro: Bani mutați în Liberapay
sk: Peniaze vložené na Liberapay
sv: Pengar flyttade till Liberapay
tr: Liberapay'e giren para
uk: Гроші нараховані в Liberapay
