Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: (Liberapay only supports one kind of invoice for now.)
ca: (Per ara, Liberapay només permet un tipus de factura.)
cs: (Liberapay teď podporuje pouze jeden druh faktury.)
da: (Liberapay understøtter kun en slags faktura indtil videre.)
de: (Liberapay unterstützt zurzeit nur eine Art von Rechnungen.)
el: (Η Liberapay υποστηρίζει μόνο ένα είδος τιμολογίου προς το παρόν.)
eo: (Liberapay subtenas nur unu fakturospecon nuntempe.)
es: (Liberapay solo soporta un tipo de factura por ahora.)
fi: (Liberapay tukee toistaiseksi vain yhdenlaisia laskuja.)
fr: (Liberapay ne supporte qu'un seul type de facture pour l'instant.)
id: (Saat ini Liberapay hanya mendukung satu tagihan saja.)
it: (Liberapay supporta solo un tipo di fattura per ora.)
ja: （Liberapay は現在、1 種類の請求のみをサポートしています。）
ms: (Liberapay hanya menyokong sejenis invois sahaja ketika ini.)
nb: (Liberapay støtter kun én type faktura for tiden.)
nl: (Liberapay ondersteunt momenteel slechts één soort factuur.)
pl: (Liberapay aktualnie wspiera tylko jeden typ faktury.)
pt: (Liberapay suporta apenas um tipo de fatura no momento)
ro: (Liberapay suportă doar un tip de factură momentan.)
ru: (В данный момент Liberapay поддерживает только один тип счёта.)
sk: (Liberapay teraz podporuje iba jeden druh faktúry.)
sv: (Liberapay stöder bara en sorts faktura just nu.)
tr: (Liberapay şimdilik yalnızca bir tür faturayı desteklemektedir.)
uk: (В цей час Liberapay підтримує лише один тип рахунку.)

source: A short description of the invoice
ca: Una descripció breu de la factura
cs: Stručný popis faktury
da: En kort beskrivelse af fakturaen
de: Eine kurze Beschreibung der Rechnung
el: Σύντομη περιγραφή τιμολογίου
eo: Mallonga priskribo de la fakturo
es: Una descripción corta de la factura
fi: Lyhyt kuvaus laskusta
fr: Une courte description de la facture
id: Deskripsi singkat dari tagihan
it: Una breve descrizione della fattura
ja: 請求についての短い説明
ms: Keterangan pendek berkaitan invois
nb: En kort beskrivelse av fakturaen
nl: Een korte beschrijving van de factuur
pl: Krótki opis faktury
pt: Uma breve descrição da fatura
ro: O scurtă descriere a facturii
ru: Краткое описание счёта
sk: Stručný popis faktúry
sv: En kort beskrivning av fakturan
tr: Faturanın kısa bir açıklaması
uk: Короткий опис рахунку

source: Details (optional)
ca: Detalls (opcional)
cs: Podrobnosti (volitelné)
da: Detaljer (valgfrit)
el: Λεπτομέρειες (προαιρετικά)
eo: Detaloj (nedevige)
es: Detalles (opcional)
fi: Yksityiskohdat (vapaaehtoinen)
fr: Détails (optionnel)
id: Perincian (opsional)
it: Dettagli (opzionale)
ja: 詳細（省略可）
ms: Maklumat lanjut (tidak wajib isi)
nb: Detaljer (valgfritt)
nl: Details (optioneel)
pl: Szczegóły (opcjonalnie)
pt: Detalhes (opcional)
ro: Detalii (opționale)
ru: Детали (необязательно)
sk: Podrobnosti (volitelné)
sv: Detaljer (valfritt)
tr: Ayrıntılar (isteğe bağlı)
uk: Подробиці (необов'язково)

source: Details of the invoice (e.g. the breakdown of the amount into its components)
ca: Detalls de la factura (p. ex. el desglossament de la quantitat en els diferents conceptes)
cs: Podrobnosti faktury (např. rozdělení částky na jednotlivé položky)
da: Detaljer fra fakturaen (f.eks. beløbets fordeling)
de: Details der Rechnung (z.B. Auflistung der einzelnen Rechnungspositionen)
el: Λεπτομέρειες του τιμολογίου (π.χ. ανάλυση του ποσού στα επιμέρους στοιχεία του)
eo: Detaloj de la fakturo (ekz. la distribuo de la monkvanto en ĝiaj partoj)
es: Detalles de la factura (p. ej. el desglose de la cantidad en sus partes integrantes)
fi: Kuvaus laskun sisällöstä (esim. miten kokonaissumma jakautuu eri työsuoritteisiin)
fr: Détails de la facture (par exemple, la répartition de ce montant dans les différents postes)
id: Perincian tagihan
it: Dettagli della fattura (esempio: ripartizione della somma nelle sue componenti)
ja: 請求の詳細（例：金額の内訳）
ms: Maklumat lanjut berkaitan invois (cth. perincian jumlah mengikut komponen)
nb: Detaljene vedrørende fakturaen (f.eks. beløpets fordeling)
nl: Details van de factuur (bijv. de verdeling van het bedrag)
pl: Szczegóły faktury (np. wyszczególnienie kwot poszczególnych komponentów)
pt: Dados da fatura (por ex., a divisão da quantia nos componentes)
ro: Detalii ale facturii (ex. împărțirea sumei în componentele sale)
ru: Детали счёта (например, разбиение общей суммы на промежуточные)
sk: Podrobnosti faktúry (napr. rozdelenie čiastky na jednotlivé položky)
sv: Detaljer om fakturan (t.ex. nedbrytning av beloppet till dess komponenter)
tr: Faturanın ayrıntıları (örneğin tutarın bileşenlerine göre dağılımı)
uk: Подробиці рахунку (наприклад розділення загальної суми на проміжні)

source: Documents (private)
ca: Documents (privat)
cs: Dokumenty (soukromé)
da: Dokumenter (privat)
de: Dokumente (privat)
el: Έγγραφα (ιδιωτικά)
eo: Dokumentoj (private)
es: Documentos (privado)
fi: Dokumentit (yksityinen)
fr: Documents (privé)
id: Dokumen (pribadi/rahasia)
it: Documenti (privato)
ja: 文書（非公開）
ms: Dokumen (sulit)
nb: Dokumenter (privat)
nl: Documenten (privé)
pl: Dokumenty (prywatne)
pt: Documentos (privados)
ro: Documente (private)
ru: Документы (личные)
sk: Dokumenty (súkromné)
sv: Dokument (privat)
tr: Belgeler (özel)
uk: Документи (особисті)

source: A reimbursement request is more likely to be accepted if you provide proof that the expense actually happened.
ca: És més probable que s'accepti una petició de reemborsament si proporcioneu una prova que s'ha produït realment la despesa.
cs: Žádost o vrácení peněz má větší pravděpodobnost úspěšnosti pokud doložíte důkaz, že útrata opravdu proběhla.
da: En anmodning om refusion er mere tilbøjelig til at blive accepteret, hvis du fremlægger bevis for at udgifterne faktisk er sket.
de: Ihre Anfrage auf Rückerstattung wird wahrscheinlicher bewilligt, wenn sie Belege für die Ausgaben haben.
el: Το αίτημα επιστροφής χρημάτων είναι πιθανότερο να γίνει δεκτό εάν προσκομίσετε αποδείξεις ότι η δαπάνη πράγματι πραγματοποιήθηκε.
eo: Peto por repago pli verŝajne estos akceptita se vi disponigas pruvon, ke la elspezo efektiviĝis.
es: Es más probable que una petición de reembolso sea aceptada si proporcionas una prueba de que el gasto ha ocurrido realmente.
fi: Korvauspyyntö hyväksytään todennäköisemmin, jos toimitat todisteen siitä, että kustannus todella tapahtui.
fr: Une demande de remboursement est plus susceptible d'être acceptée si vous fournissez la preuve des frais engagés.
id: Permintaan penggantian kemungkinan besar akan diterima jika anda memberikan bukti bahwa biaya sebenarnya terjadi.
it: Una richiesta di rimborso è più facilmente accettata se fornisci prove del pagamento della somma.
ja: 経費が実際に発生したことを証明できる場合は、払い戻し要求が受け入れられやすくなります。
ms: Permintaan pembayaran balik mungkin lebih mudah diterima jika anda membuktikan anda memang telah membelanjakan dengan betul.
nb: En refusjonsforespørsel har lettere for å gå gjennom hvis du viser til bevis for at kostnaden faktisk fant sted.
nl: Het vergoedingsverzoek heeft meer kans om geaccepteerd te worden als je het bewijs levert dat de kosten daadwerkelijk gemaakt zijn.
pl: Żądanie zwrotu kosztów ma większe szanse na akceptację jeśli dowiedziesz, że wydatek rzeczywiście miał miejsce.
pt: A solicitação de reembolso tem mais chance de ser aceita se você fornecer prova de que a despesa de fato aconteceu.
ro: O cerere de rambursare are mai multe șanse de a fi acceptată dacă oferiți dovezi pentru că cheltuielile au fost făcute deja.
ru: Запрос на возврат денег будет принят с большей вероятностью, если вы предоставите доказательство того, что ущерб был действительно причинён.
sk: Žiadosť o vrátenie peňazí má väčšiu pravdepodobnosť úspešnosti pokiaľ podložíte dôkaz, že platenie naozaj prebehlo.
sv: Det är mer sannolikt att en begäran om återbetalning accepteras om du kan styrka att transaktionen har skett.
tr: Giderin gerçekten gerçekleştiğine dair kanıt sağlarsanız, geri ödeme talebinin kabul edilme olasılığı daha yüksektir.
uk: Запит на повернення грошей буде вірогідніше прийнято, якщо ви надасте докази, що збиток було дійсно заподіяно.

source: Only the administrators of {0} will be able to download these files.
ca: Només els administradors de {0} poden baixar aquests fitxers.
cs: Tyto soubory budou moci stáhnout pouze administrátoři {0}.
da: Kun administratorerne af {0} vil være i stand til at downloade disse filer.
de: Nur der Administrator von {0} kann diese Dateien herunterladen.
el: Μόνο οι διαχειριστές του {0} θα μπορούν να κατεβάζουν αυτά τα αρχεία.
eo: Nur administrantoj de {0} povos elŝuti tiujn dosierojn.
es: Solo los administradores de {0} podrán descargar estos archivos.
fi: Vain ryhmän {0} ylläpitäjät voivat ladata nämä tiedostot.
fr: Seul les administrateurs de {0} seront en mesure de télécharger ces fichiers.
id: Hanya pengelola dari {0} yang dapat mengunduh berkas ini.
it: Solo gli amministratori di {0} potranno scaricare questi file.
ja: {0}の管理者のみがこれらのファイルをダウンロードできます。
ms: Hanya pentadbir {0} boleh muat turun fail-fail ini.
nb: Kun administratorer av {0} vil kunne laste ned disse filene.
nl: Alleen de beheerders van {0} kunnen deze bestanden downloaden.
pl: Tylko administratorzy {0} będą mogli ściągnąć te pliki.
pt: Somente os administradores de {0} estão aptos descarregar esses ficheiros.
ro: Doar administratorii {0} vor putea descărca aceste documente.
ru: Только администраторы {0} могут скачивать эти файлы.
sk: Tieto súbory budú môcť stiahnuť iba administrátory {0}.
sv: Bara administratören av {0} kommer kunna ladda ned dessa filer.
tr: Bu dosyaları yalnızca {0} yöneticileri indirebilecek.
uk: Лише адміністратори {0} можуть завантажувати ці файли.

source: Allowed file extensions: {0}. Maximum file size: {1}MB.
ca: Extensions de fitxer admeses: {0}. Mida de fitxer màxima: {1}MB.
cs: Povolené přípony souboru: {0}. Maximální velikost souboru: {1} MB.
da: Tillad fil endelserne: {0}. Maksimum fil størrelse: {1}MB.
de: Erlaubt Dateiendungen: {0}. Maximale Dateigröße {1}MB.
el: Επιτρεπόμενες επεκτάσεις αρχείων: {0}. Μέγιστο μέγεθος αρχείου: {1} MB.
eo: Permesataj dosiersufiksoj: {0}. Maksimuma grandeco: {1}MB.
es: Extensiones permitidas: {0}. Tamaño de archivo máximo: {1}MB.
fi: Sallitut tiedostomuodot: {0}. Tiedoston maksimikoko: {1} MB.
fr: Extensions de fichier autorisées : {0}. Taille maximale de fichier : {1}MB.
id: Ekstensi berkas yang di izinkan: {0}. Ukuran maksimum berkas: {1}MB.
it: Estensioni file permesse: {0}. Grandezza massima del file: {1}MB.
ja: 利用可能なファイル拡張子：{0}。最大ファイルサイズ：{1}MB。
ms: Sambungan fail dibenarkan: {0}. Saiz fail maksimum: {1}MB.
nb: Tillatte filendelser: {0}. Maksimal filstørrelse: {1}MB.
nl: Toegestane bestandsextensies: {0}. Maximale bestandsgrootte: {1}MB.
pl: Dozwolone typu plików: {0}. Maksymalny rozmiar pliku: {1} MB.
pt: Extensões permitidas: {0}. Tamanho máximo do ficheiro: {1}MB.
ro: Extensii de fișiere permise: {0}. Dimensiunea maximă a fișierelor: {1}MB.
ru: Разрешённые расширения файлов: {0}. Максимальный размер файла: {1} Мб.
sk: Povolené prípony súborov: {0}. Maximálna velkosť súboru: {1} MB.
sv: Tillåtna filändelser: {0}. Maximala filstorlek: {1}MB.
tr: İzin verilen dosya uzantıları: {0}. Azami dosya boyutu: {1}MB.
uk: Дозволені розширення файлів: {0}. Найбільший розмір файлів: {1} Мб.

source: We will not store these documents forever, archiving them for the long term is your responsibility.
ca: No emmagatzemem aquests documents per sempre. La vostra responsabilitat és arxivar-los a llarg termini.
cs: Nebudeme ukládat tyto dokumenty navždy, dlouhodobá archivace je vaše zodpovědnost.
da: Vi gemmer ikke disse dokumenter for evigt, at arkiverer dem på længere sigt er dit ansvar.
de: Wir werden diese Dokumente nicht dauerhaft speichern. Diese zu archivieren unterliegt Ihrer Verantwortung.
el: Δεν θα αποθηκεύσουμε αυτά τα έγγραφα για πάντα, η αρχειοθέτησή τους για μεγάλο χρονικό διάστημα είναι δική σας ευθύνη.
eo: Ni ne konservos tiujn dosierojn por ĉiam, arkivi ilin longtempe estu prizorgo de vi.
es: No almacenaremos estos documentos para siempre, archivarlos a largo plazo es tu responsabilidad.
fi: Emme säästä dokumentteja iän kaiken. Niiden pitkäaikainen arkistoiminen on oma velvollisuutesi.
fr: Nous n'allons pas conserver ces documents pour toujours, leur archivage à long terme est sous votre responsabilité.
id: Kami tidak akan menyimpan dokumen ini selamanya, mengarsipkannya untuk jangka panjang adalah tanggung jawab anda.
it: Non conserveremo questi documenti per sempre, archiviarli per un lungo periodo è tua responsabilità.
ja: 私たちは、これらの文書を永久には保存しません。これらを長期的に保存することは、あなたの責任です。
ms: Kami tidak akan menyimpan dokumen ini selamanya, mengarkibkan mereka untuk jangka masa lama ialah tanggungjawab anda.
nb: Vi vil ikke lagre disse dokumentene for alltid, å ta vare på dem på lang sikt er ditt ansvar.
nl: We zullen deze documenten niet eeuwig opslaan, het archiveren op de lange termijn is je eigen verantwoordelijkheid.
pl: Nie będziemy przechowywać tych dokumentów wiecznie, ich archiwizacja to Twoja odpowiedzialność.
pt: Não iremos armazenar estes documentos para sempre, salvar ao longo do prazo é sua responsabilidade.
ro: Noi nu vom stoca aceste documente pentru totdeauna, arhivarea lor pe termen lung este responsabilitatea dumneavoastră.
ru: Мы не храним эти документы постоянно, поэтому ответственность хранить их для архива возлагается на вас.
sk: Nebudeme ukladať tieto dokumenty navždy, dlhodobá archivácia je vaša zodpovednosť.
sv: Vi kommer inte lagra dessa dokument för alltid, arkivering av dem för framtiden är ditt ansvar.
tr: Bu belgeleri sonsuza kadar saklamayacağız, onları uzun vadeli arşivlemek sizin sorumluluğunuzdadır.
uk: Ми не зберігаємо ці документи постійно, тому відповідальність за їх збереження для архіву покладається на вас.

source: preparing
ca: s'està preparant
cs: připravuji
da: gør klar
de: vorbereiten
el: προετοιμασία
eo: preparado
es: preparando
fi: valmistelussa
fr: en préparation
id: Mempersiapkan
it: in preparazione
ja: 準備中
ms: bersedia
nb: forbereder
nl: voorbereiden
pl: przygotowywanie
pt: Preparando
ro: se pregătește
ru: подготовка
sk: pripravujem
sv: förbereder
tr: hazırlanıyor
uk: підготовка

source: awaiting confirmation
ca: s'està esperant la confirmació
cs: čeká na potvrzení
da: venter på bekræftelse
de: Warte auf Bestätigung
el: εν αναμονή επιβεβαίωσης
eo: atendado de konfirmo
es: esperando confirmación
fi: odottaa vahvistusta
fr: en attente de confirmation
id: Menunggu konfirmasi
it: in attesa di conferma
ja: 確認を待機しています
ms: menunggu pengesahan
nb: ventende bekreftelse
nl: wachtend op bevestiging
pl: oczekiwanie na potwierdzenie
pt: aguardando confirmação
ro: așteaptă confirmarea
ru: ожидание подтвержения
sk: čaká na potvrdenie
sv: väntar på bekräftelse
tr: onay bekleniyor
uk: очікування підтвердження

source: pending
ca: pendent
cs: čeká na vyřízení
da: venter
de: ausstehend
el: σε εκκρεμότητα
eo: atendado de pritrakto
es: pendiente
fi: odottaa
fr: en attente
id: Tertunda
it: in elaborazione
ja: 保留中
ms: belum selesai
nb: ventende
nl: Wachtend
pl: oczekiwanie
pt: pendente
ro: în curs
ru: ожидание
sk: čaká na vybavenie
sv: väntar
tr: bekliyor
uk: очікування

source: failed
ca: erroni
cs: se nezdařilo
da: fejl
de: fehlgeschlagen
el: αποτυχημένο
eo: malsukceso
es: falló
fi: epäonnistunut
fr: échoué
id: gagal
it: non riuscito
ja: 失敗
ms: gagal
nb: mislykket
nl: gefaald
pl: niepowodzenie
pt: falha
ro: eșuată
ru: ошибка
sk: sa nepodarilo
sv: misslyckad
tr: başarısız
uk: не вдалося

source: succeeded
ca: reeixit
cs: proběhlo úspěšně
da: succes
de: erfolgreich
el: επιτυχημένο
eo: sukceso
es: logrado
fi: onnistunut
fr: réussi
id: Berhasil
it: riuscito
ja: 成功
ms: berjaya
nb: vellykket
nl: Gelukt
pl: sukces
pt: sucesso
ro: reușită
ru: успех
sk: prebehlo úspešne
sv: lyckad
tr: başarılı
uk: вдалося

source: partially refunded
ca: reemborsat parcialment
cs: částečně vráceno
da: delvis tilbagebetaling
de: teilweise erstattet
el: επιστράφηκε μερικώς
eo: parte repagita
es: parcialmente reembolsado
fi: osittain hyvitetty
fr: partiellement remboursé
id: dikembalikan sebagian
it: parzialmente rimborsato
ja: 部分的に払い戻し済み
ms: dipulangkan semula sebahagiannya
nb: delvis tilbakebetalt
nl: gedeeltelijk terugbetaald
pl: częściowo zwrócony
pt: parcialmente reembolsado
ru: частично возмещен
sk: čiastočne vrátené
sv: delvis återbetald
tr: kısmen iade edildi
uk: частково відшкодовано

source: refunded
ca: reemborsat
cs: vráceno
da: tilbagebetalt
de: erstattet
el: επιστράφηκε
eo: repagita
es: reembolsado
fi: hyvitetty
fr: remboursé
id: dikembalikan
it: rimborsato
ja: 払い戻し済み
ms: dipulangkan semula
nb: tilbakebetalt
nl: terugbetaald
pl: zwrócony
pt: reembolsado
ro: returnat
ru: возмещены
sk: vrátené
sv: återbetald
tr: iade edildi
uk: відшкодовано

source: The totals below don't include donations through the old wallet system. You can find those in {link_start}your Wallet page{link_end}.
ca: Les quantitats totals de sota no inclouen els donatius fet via l'antic sistema de cartera. Podeu trobar-los en la {link_start}vostra pàgina de cartera{link_end}.
cs: Níže uvedené součty nezahrnují příspěvky prostřednictvím starého systému peněženek. Ty najdete na stránce {link_start}Vaše peněženka{link_end}.
da: Beløbene nedenfor omfatter ikke donationer gennem den gamle tegnebogssystem. Du kan finde dem på {link_start}din tegnebogside{link_end}.
de: Die folgenden Summen beinhalten keine Spenden über das alte Brieftaschensystem. Sie finden diese {link_start}in Ihrer Brieftaschenseite{link_end}.
el: Τα παρακάτω σύνολα δεν περιλαμβάνουν τις δωρεές μέσω του παλιού συστήματος πορτοφολιού. Μπορείτε να τα βρείτε στη σελίδα {link_start}του πορτοφολιού σας{link_end}.
eo: La totaloj sube ne inkludas donacojn per la malnova sistemo de monujo. Vi povas trovi tiujn en {link_start}via Monujo-paĝo{link_end}.
es: Los totales de abajo no incluyen las donaciones a través del viejo sistema de cartera. Puedes encontrar estas en {link_start}tu página de Cartera{link_end}.
fi: Alla listatut summat eivät sisällä vanhan lompakkojärjestelmän mukaisia lahjoituksia. Ne löytyvät {link_start}Lompakko{link_end}-sivulta.
fr: Les totaux ci-dessous n'incluent pas les dons à travers l'ancien système de portefeuille. Vous pouvez trouver ceux-ci dans {link_start}votre page de portefeuille{link_end}.
id: Total di bawah ini tidak termasuk donasi melalui sistem dompet lama. Anda dapat menemukannya di {link_start}halaman Dompet Anda{link_end}.
it: I totali qui sotto non includono le donazioni tramite il vecchio sistema a portafoglio. Puoi trovarle nella {link_start}pagina del tuo Portafoglio{link_end}.
ja: 以下の合計には、古いウォレットシステムを通じた寄付は含まれていません。これらは{link_start}ウォレットページ{link_end}で見ることができます。
ms: Jumlah di bawah tidak termasuk derma melalui sistem dompet lama. Anda boleh cari jumlah sistem lama di {link_start}halaman Dompet anda{link_end}.
nb: Sluttsummene nedenfor inkluderer ikke donasjoner gjennom det gamle lommeboksystemet. Dem finner du i {link_start}din lommeboksside{link_end}.
nl: De totalen hieronder zijn exclusief donaties via het oude portemonnee-systeem. Je kunt deze vinden op {link_start}je portemonnee-pagina{link_end}.
pl: Poniższe sumy nie uwzględniają darowizn za pośrednictwem starego systemu portfeli. Możesz je znaleźć na {link_start}swojej stronie Portfela{link_end}.
pt: O total abaixo não inclui doações pelo antigo sistema de carteira. Você pode encontrar o último na {link_start}página da sua carteira{link_end}.
ru: Итоги ниже не включают пожертвования через старую систему кошельков. Вы можете найти их {link_start}на странице своего кошелька{link_end}.
sk: Sumy nižšie neobsahujú príspevky ktoré boli prevedené cez starý systém peňaženky. Môžete ich nájsť na {link_start}vašej stránke peňaženky{link_end}.
sv: Totalen nedan inkluderar inte donationer genom det gamla plånbokssystemet. Du hittar de på {link_start}din plånbokssida{link_end}.
tr: Aşağıdaki toplamlar eski cüzdan sistemi üzerinden yapılan bağışları içermiyor. Bunları {link_start}Cüzdan sayfanızda{link_end} bulabilirsiniz.
uk: Вказані підсумки не включають внесків через стару систему гаманця. Ви можете знайти їх на {link_start}сторінці вашого гаманця{link_end}.

source: Total money received: {0}
ca: Total de diners rebuts: {0}
cs: Celkem přijato peněz: {0}
da: Penge modtaget, i alt: {0}
de: Gesamtbetrag erhalten: {0}
el: Σύνολο εισπραχθέντων χρημάτων: {0}
eo: Suma mono ricevita: {0}
es: Dinero total recibido: {0}
fi: Rahaa vastaanotettu yhteensä: {0}
fr: Total des revenus : {0}
id: Jumlah uang yang diterima: {0}
it: Denaro totale ricevuto: {0}
ja: 受け取った合計金額：{0}
ms: Jumlah wang diterima: {0}
nb: Totalsum mottatt: {0}
nl: Totaal geld ontvangen: {0}
pl: Całkowita liczba otrzymanych pieniędzy: {0}
pt: Total recebido: {0}
ro: Bani primiți în total: {0}
ru: Всего денег получено: {0}
sk: Celkovo prijatých peňazí: {0}
sv: Totalt antal pengar mottaget: {0}
tr: Alınan toplam para: {0}
uk: Всього грошей отримано: {0}

source: Total money sent: {0}
ca: Total de diners enviats: {0}
cs: Celkem posláno peněz: {0}
da: Penge afsendt, ialt: {0}
de: Gesamte Ausgaben: {0}
el: Σύνολο αποσταλθέντων χρημάτων: {0}
eo: Suma mono sendita: {0}
es: Dinero total enviado: {0}
fi: Rahaa lähetetty yhteensä: {0}
fr: Total des dépenses : {0}
id: Jumlah uang yang dikirim: {0}
it: Denaro totale inviato: {0}
ja: 送った合計金額：{0}
ms: Jumlah wang dihantar: {0}
nb: Penger sendt, i alt: {0}
nl: Totaal geld verzonden: {0}
pl: Całkowita liczba wysłanych pieniędzy: {0}
pt: Total doado: {0}
ro: Bani trimiși în total: {0}
ru: Всего денег отправлено: {0}
sk: Celkom sa poslalo peňazí: {0}
sv: Totalt antal pengar skickat: {0}
tr: Gönderilen toplam para: {0}
uk: Всього грошей надіслано: {0}

source: Fees
ca: Comissions
cs: Poplatky
da: Gebyrer
de: Gebühren
el: Τέλη
eo: Peradkostoj
es: Comisiones
fi: Kulut
fr: Frais
id: Biaya
it: Commissioni
ja: 手数料
ms: Caj perkhidmatan
nb: Gebyrer
nl: Provisie
pl: Opłaty
pt: Taxas
ro: Taxe
ru: Комиссии
sk: Poplatky
sv: Avgifter
tr: Ücretler
uk: Комісії

source: Method
ca: Mètode
cs: Metoda
da: Metode
de: Methode
el: Μέθοδος
eo: Metodo
es: Método
fi: Menetelmä
fr: Méthode
id: Metode
it: Metodo
ja: 手段
ms: Kaedah
nb: Metode
nl: Methode
pl: Metoda
pt: Forma
ro: Metodă
ru: Метод
sk: Metóda
sv: Metod
tr: Yöntem
uk: Метод

source: automatic charge
ca: càrrec automàtic
cs: automatické nabíjení
da: Automatisk betaling
de: automatische Belastung
el: αυτόματη χρέωση
eo: aŭtomata pagigo
es: cargo automático
fi: automaattinen veloitus
fr: prélèvement automatique
id: biaya otomatis
it: addebito automatico
ja: 自動チャージ
ms: caj automatik
nb: automatisk trekk
nl: automatische betaling
pl: automatyczne pobranie
pt: débito automático
ru: автоматическое списание
sk: automatické nabíjanie
sv: automatisk betalning
tr: otomatik ücretlendir
uk: автоматичне стягнення

source: charge
ca: càrrec
cs: poplatek
da: opkræv
de: aufladen
el: χρέωση
eo: pagigo
es: cargo
fi: veloitus
fr: prélèvement
id: Ongkos
it: addebito
ja: 料金
ms: caj
nb: belast
nl: berekenen
pl: pobranie
pt: cobrar
ru: списание
sk: účtovať
sv: kostnad
tr: ücretlendir
uk: стягнення

source: error message: {0}
ca: missatge d'error: {0}
cs: chybová zpráva: {0}
da: fejlmeddelelse: {0}
de: Fehlermeldung: {0}
el: μήνυμα σφάλματος: {0}
eo: erarmesaĝo: {0}
es: mensaje de error: {0}
fi: virheilmoitus: {0}
fr: message d'erreur : {0}
id: Pesan error: {0}
it: messaggio di errore: {0}
ja: エラーメッセージ：{0}
ms: mesej ralat: {0}
nb: feilmelding: {0}
nl: foutmelding: {0}
pl: treść błędu: {0}
pt: Mensagem de erro: {0}
ro: mesaj de eroare: {0}
ru: сообщение об ошибке: {0}
sk: chybová správa: {0}
sv: felmeddelande: {0}
tr: hata mesajı: {0}
uk: повідомлення про помилку: {0}
