Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Which countries and currencies are supported?
ca: Quins països i divises s'admeten?
cs: Které země a měny jsou podporovány?
da: Hvilke lande og valutaer understøttes?
de: Welche Länder und Währungen werden unterstützt?
el: Ποιες χώρες και νομίσματα υποστηρίζονται;
eo: Kiuj landoj kaj valutoj estas subtenataj?
es: ¿Qué países y monedas son compatibles?
fi: Mitä maita ja valuuttoja tuetaan?
fr: Quels pays et monnaies sont gérés ?
id: Negara dan bahasa apa yang didukung?
it: Quali Paesi e valute sono compatibili?
ja: どの国と通貨がサポートされていますか？
ms: Negara dan mata wang manakah yang disokong?
nb: Hvilke land og valutaer støttes?
nl: Welke landen en valuta worden ondersteund?
pl: Które kraje i waluty są obsługiwane?
pt: Quais países e moedas são suportados?
ro: Ce țări și ce valute sunt suportate?
ru: Какие страны и валюты поддерживаются?
sk: Ktoré krajiny a meny sú podporované?
sv: Vilka land och valutor stöds?
tr: Hangi ülkeler ve para birimleri destekleniyor?
uk: Які країни та валюти підтримуються?

source: See the “{page_name}” page.
ca: Vegeu la pàgina «{page_name}».
cs: Viz stránka „{page_name}“.
da: Se “{page_name}” siden.
de: Siehe die Seite „{page_name}“.
el: Δείτε τη σελίδα "{page_name}".
eo: Vidu la “{page_name}” paĝo.
es: Ver la página «{page_name}».
fi: Katso “{page_name}” -sivu.
fr: Consulter la page « {page_name} ».
id: Lihat halaman “{page_name}”.
it: Vedi la pagina “{page_name}”.
ja: “{page_name}” ページをご覧ください。
ms: Sila lihat halaman “{page_name}”.
nb: Sjekk "{page_name}"-siden.
nl: Zie de "{page_name}"-pagina.
pl: Zobacz stronę „{page_name}”.
pt: Veja a página "{page_name}".
ro: Consultați pagina „{page_name}”.
ru: Смотрите страницу “{page_name}”.
sk: Viď stranu "{page_name}".
sv: Se “{page_name}” sidan.
tr: “{page_name}” sayfasına bakın.
uk: Перегляньте сторінку “{page_name}”.

source: The available payment methods depend on which payment processors are supported by the recipient. If a payment is processed by Stripe, then most credit and debit cards (Visa, MasterCard, American Express) are accepted, as well as SEPA Direct Debits (for Euro donations only). If a payment is through PayPal, then it's possible to pay in various ways, however the donor needs to have or create a PayPal account.
ca: Els mètodes de pagament disponibles depenen dels processadors de pagament admesos pel destinatari. Si el pagament es processa via Stripe, s'accepten la majoria de targetes de crèdit i dèbit (Visa, MasterCard i American Express), també els càrrecs directes SEPA (només per a donatius en euros). Si el pagament és via PayPal, llavors també és possible fer el pagament amb la majoria de targetes de crèdit i dèbit, però cal que el donant tingui o crei un compte PayPal.
da: De tilgængelige betalingsmetoder afhænger af, hvilke betalingsprocessorer der understøttes af modtageren. Hvis en betaling behandles af Stripe, accepteres de fleste kredit- og betalingskort (Visa, MasterCard, American Express) samt SEPA Direct Debits (kun til Euro-donationer). Hvis en betaling er via PayPal, så er det muligt at betale på forskellige måder, men donoren skal have eller oprette en PayPal-konto.
de: Die verfügbaren Zahlungsmethoden hängen davon ab, welche Zahlungsverarbeiter der Empfänger unterstützt. Wird eine Zahlung von Stripe verarbeitet, dann werden die meisten Kreditkarten (Visa, MasterCard, American Express), sowie SEPA-Lastschrift (nur für Spenden in Euro) akzeptiert. Bei einer Zahlung über PayPal gibt es verschiedene Möglichkeiten, jedoch muss der Spender auch selbst ein Paypal-Konto besitzen oder neu anlegen.
eo: La disponeblaj pagmetodoj dependas de kiuj provizantoj de pagservo estas subtenataj de la ricevanto. Se pago estas traktata per Stripe, tiam la plej multo de la kreditkartoj kaj debetkartoj (Visa, MasterCard, American Express) estas akceptataj, kaj ankaŭ SEPA rektaj debetoj (nur por eŭra donacoj). Se estas pago per PayPal, tiam ankaŭ eblas pagi per diversaj manieroj, tamen la donacanto bezonas krei PayPal-konton.
es: Los métodos de pago disponibles dependen de qué procesadores de pago son admitidos por el receptor. Si un pago es procesado por Stripe, se aceptan la mayoría de tarjetas de crédito y de débito (Visa, MasterCard, American Express), así como los Pagos Domiciliados SEPA (solo para donaciones con euros). Si un pago se realiza mediante PayPal, es posible pagar de diferentes maneras; sin embargo, el donante necesita tener o crear una cuenta de PayPal.
fr: Les méthodes de paiement disponibles dépendent des opérateurs de paiements utilisés par le bénéficiaire. Si un paiement est traité par Stripe, alors la plupart des cartes sont acceptées (Visa, MasterCard, American Express), ainsi que les prélèvements bancaires SEPA (pour les dons en Euros seulement). Si un paiement est effectué via PayPal, alors il est aussi possible de payer via diverses méthodes, mais le donateur a besoin d'avoir ou de créer un compte PayPal.
it: I metodi di pagamento disponibili dipendono da quali elaboratori di pagamenti sono supportati dal ricevente. Se un pagamento è elaborato da Stripe, allora sono accettate la maggior parte delle carte di credito e di debito (Visa, MasterCard, American Express), nonché SEPA Direct Debits (solo per donatori della zona Euro). Se un pagamento è elaborato da PayPal è comunque possibile pagare in diverse modalità, ma il donatore deve possedere o creare un conto PayPal.
ja: 使用可能な支払方法は受け取り側がサポートする決済業者によって異なります。支払いStripeによって処理される場合、ほとんどのクレジットカードとデビットカード（Visa、MasterCard、American Express）とSEPA口座引落（ユーロ寄付のみ）が利用可能です。支払いがPayPalを介して行われる場合、様々な方法で支払うことは可能ですが、寄付側はPayPalアカウントを持っているか、作成する必要があります。
nl: De beschikbare betaalmethoden zijn afhankelijk van welke betalingsverwerkers door de ontvanger worden ondersteund. Als een betaling wordt verwerkt door Stripe, dan worden de meeste credit- en debetcards (Visa, MasterCard, American Express) geaccepteerd, en ook SEPA Direct Debits. Als een betaling via PayPal gebeurt, dan zijn er diverse manieren om te betalen, maar de donateur moet dan wel een PayPal-account hebben.
pl: Dostępne metody płatności zależą od tego, które procesory płatności są obsługiwane przez odbiorcę. Jeśli płatność jest przetwarzana przez Stripe, akceptowane są większość kart kredytowych i debetowych (Visa, MasterCard, American Express), a także polecenia zapłaty SEPA (tylko w przypadku darowizn w euro). Jeśli płatność odbywa się za pośrednictwem PayPal, możliwe jest dokonanie płatności na różne sposoby, jednak dawca musi mieć lub utworzyć konto PayPal.
pt: As formas de pagamento disponíveis dependem de quais processadores de pagamento são suportados pelo destinatário. Se um pagamento for processado pelo Stripe, a maioria dos cartões de crédito e débito serão aceitos, bem como os Débitos Diretos SEPA (somente para doações em euros). Se o pagamento for feito através do PayPal, é possível pagar de várias formas, mas o doador precisa ter uma conta PayPal.
sk: Dostupné spôsoby platby závisia od toho, ktoré platby spracováva príjemca. Ak je platba spracovaná spoločnosťou Stripe, väčšina kreditných a debetných kariet (Visa, MasterCard, American Express) sa akceptuje a v blízkej budúcnosti bude aj SEPA Direct Debits. Ak je platba cez službu PayPal, je možné platiť aj väčšinou kreditných a debetných kariet bez toho, aby ste mali účet PayPal a iným spôsobom pre používateľov, ktorí majú účet PayPal.
sv: De tillgängliga betalningsmetoderna beror på de betalningsprocessorer som stöds av mottagaren. Om en betalning behandlas av Stripe accepteras de flesta kredit- och betalkort (Visa, MasterCard, American Express) och SEPA-direktdebiteringar (endast för Euro-donationer). Om en betalning sker via PayPal, är det möjligt att betala på olika sätt, men givaren måste ha eller skapa ett PayPal-konto.
tr: Kullanılabilir ödeme yöntemleri alıcının hangi ödeme işleyicilerini desteklediğine bağlıdır. Bir ödeme Stripe tarafından işleniyorsa çoğu kredi ve banka kartı (Visa, MasterCard, American Express) ve SEPA otomatik ödemeleri (yalnızca Euro bağışları için) kabul edilir. PayPal üzerinden ödeme yapılıyorsa çeşitli şekillerde ödeme yapmak mümkündür, ancak bağışçının bir PayPal hesabına sahip olması veya oluşturması gerekir.
uk: Доступні способи оплати залежать від того, які платіжні системи підтримуються одержувачем. Якщо платіж обробляється компанією Stripe, то більшість кредитних і дебетових карток (Visa, MasterCard, American Express) приймаються, а також прямі дебетові платежі SEPA (лише для внесків у євро). Якщо платіж через PayPal, то можна платити по-різному, однак спонсор повинен мати або створити обліковий запис PayPal.

source: What are the payment processing fees?
ca: Quines són les comissions de processament de pagaments?
cs: Jaké jsou poplatky za zpracování plateb?
da: Hvad er overførselsgebyrerne?
de: Wie hoch sind die Gebühren zur Bearbeitung einer Zahlung?
el: Ποια είναι τα τέλη επεξεργασίας πληρωμών;
eo: Kiom estas la pago-peradkostoj?
es: ¿Cuáles son las tarifas del proceso de pago?
fi: Mitkä ovat rahankäsittelykulut?
fr: Quels sont les frais de paiement ?
id: Berapa biaya pemrosesan pembayaran?
it: Quali sono le commissioni di elaborazione dei pagamenti?
ja: 取引手数料とは何ですか？
ms: Apakah caj pemprosesan pembayaran?
nb: Hva beløper betalingsformidlingsgebyrene seg til?
nl: Wat is de provisie?
pl: Ile wynoszą opłaty za obsługę płatności?
pt: Quais são as taxas do processo de pagamento?
ro: Care sunt taxele de procesare ale plăților?
ru: Сколько составляет комиссия за перевод?
sk: Aké sú poplatky za spracovanie platieb?
sv: Vad är betalningsbearbetningsavgifterna?
tr: Ödeme işlem ücretleri nedir?
uk: Яка комісія за переказ?

source: The fees vary by payment processor, payment method, countries and currencies. The average is expected to be below 5% in all cases.
ca: Les comissions varien segons el processador de pagaments, mètode de pagement, països i monedes. La mitjana que cal esperar és inferior al 5% en tots els casos.
cs: Poplatky se liší podle zpracovatele platby, způsobu platby, země a měny. Očekává se, že průměr bude ve všech případech nižší než 5 %.
da: Gebyrerne varierer efter betalingsformidler, betalingsmetode, land og valuta. Forvent at det i gennemsnit drejer sig om under 5%.
de: Die Gebühren unterscheiden sich je nach Zahlungsdienstleister, Bezahlmethode, Land und Währung. Im Durchschnitt sind sie unter 5%.
eo: La kostoj varias laŭ provizanto de pagservo, pagmetodo, landoj kaj valutoj. La averaĝo estas esperita esti malpli ol 5% ĉiukaze.
es: Las tasas varían según el procesador de pagos, el método de pago, los países y monedas. Se espera que la media esté bajo el 5% en todos los casos.
fi: Kulut vaihtelevat maksunkäsittelijästä, maksumenetelmästä, maasta ja valuutasta riippuen. Keskimäärin ne jäänevät aina 5 % alle.
fr: Les frais varient pour chaque opérateur de paiement, méthode de paiement, pays, et devises. La moyenne prévue est en dessous de 5% dans tous les cas.
id: Biaya bervariasi menurut pemroses pembayaran, metode pembayaran, negara, dan mata uang. Rata-rata di bawah 5% dalam semua kasus.
it: Le commissioni variano in base alla piattaforma di pagamenti, al metodo di pagamento, ai Paesi e alle valute. Si prevede che la media sia inferiore al 5% in tutti i casi.
ja: 手数料は決済業者、決済手段、国と通貨によって様々です。ほとんどの場合において平均5%以下です。
ms: Caj perkhidmatan berbeza mengikut pemproses pembayaran, kaedah pembayaran, negara dan mata wang. Secara puratanya caj perkhidmatan untuk semua kes dijangkakan di bawah 5%.
nb: Satsene varierer avhengig av betalingsformidler, -metode, land og valuta. Gjennomsnittet er forventet mindre i 5% i alle fall.
nl: De kosten verschillen per betalingsverwerker, betaalmethode, land en valuta. Verwacht wordt dat het gemiddelde in alle gevallen onder de 5% zal liggen.
pl: Opłaty różnią się w zależności od procesora płatności, metody płatności, krajów i walut. Oczekuje się, że średnia będzie poniżej 5% we wszystkich przypadkach.
pt: As taxas variam de acordo com o processador de pagamentos, forma de pagamento, país e moeda. A média deverá ser inferior a 5% em todos os casos.
ru: Комиссии могут отличаться в зависимости от платёжных процессоров, методов оплаты, страны и валюты. Комиссия в среднем ожидается ниже 5% во всех случаях.
sk: Poplatky sa menia platobným systémom, platobnou metódou, štátom alebo menou. Priemerne je to menej ako 5%.
sv: Avgifterna varierar beroende på betalningsleverantör, betalningsmetod, land och valuta. Genomsnittet förväntas vara under 5% i alla fall.
tr: Ücretler ödeme işleyicisine, ödeme yöntemine, ülkelere ve para birimlerine göre değişir. Her durumda ortalamanın %5'in altında olması beklenir.
uk: Комісії можуть відрізнятися, залежно від платіжних систем, методів оплати, країни та валюти. Комісія, в середньому, очікується нижчою за 5% в усіх випадках.

source: How are chargebacks handled?
ca: Com es gestionen els reemborsaments?
cs: Jak se řeší zpětné zúčtování?
da: Hvordan håndteres tilbageførsler?
de: Was passiert bei einer Rückbuchung durch den Kreditkarteninhaber?
el: Πώς αντιμετωπίζονται οι αντιστροφές χρέωσης;
eo: Kiel estas traktitaj viaj returnoj?
es: ¿Cómo se gestionan los contracargos?
fi: Miten takaisinperinnät käsitellään?
fr: Comment les répudiations (chargebacks) sont-elles gérées ?
id: Bagaimana tagihan balik ditangani?
it: Come sono gestiti i rimborsi?
ja: 払い戻しはどのように行われますか？
ms: Bagaimanakah caj balik dikendalikan?
nb: Hvordan håndteres tilbakeførsler?
nl: Hoe worden de storneringen behandeld?
pl: Jak obsługiwane są obciążenia zwrotne?
pt: Como os estornos são processados?
ru: Как обрабатываются возвратные платежи?
sk: Ako sa riešia spätné platby?
sv: Hur hanteras återkrav?
tr: Ters ibrazlar nasıl ele alınır?
uk: Як обробляються повернення платежів?

source: If despite our fraud prevention efforts you receive money whose origin is revealed to be fraudulent, it falls on you to pay it back.
ca: Tot i els nostres esforços en la prevenció del frau, rebeu diners d'origen fraudulent, us correspon de retornar aquests diners.
cs: Pokud navzdory našemu úsilí v prevenci podvodů obdržíte peníze, jejichž původ je odhalen jako podvodný, je vaše povinnost je vrátit.
da: Hvis du på trods af vores forebyggende indsats alligevel modtager penge der viser sig at være svindel, er det dit ansvar at betale det tilbage.
de: Wenn Sie, trotz unserer Bemühungen Betrug zu verhindern, widerrechtlich Geld erhalten, dann ist es an Ihnen dieses zurück zu zahlen.
el: Εάν παρά τις προσπάθειές μας για πρόληψη της απάτης λαμβάνετε χρήματα των οποίων η προέλευση αποκαλύπτεται ότι είναι δόλια, εναπόκειται σε εσάς να τα επιστρέψετε.
eo: Se malgraŭ niaj provoj detekti fraŭdojn vi ricevis monon, kies origino montriĝis fraŭda, estos vi kiu devos sendi la monon reen.
es: Si a pesar de nuestros esfuerzos de prevención del fraude, recibes dinero cuyo origen se revela como fraudulento, te corresponde devolver el dinero.
fi: Jos petoksenestojärjestelmistämme huolimatta haltuusi päätyy rahaa, jonka alkuperä osoittautuu petokselliseksi, on omalla vastuullasi maksaa se takaisin.
fr: Si malgré nos efforts de lutte contre la fraude vous recevez de l'argent dont l'origine est frauduleuse, il vous incombe de le rembourser.
id: Terlepas dari upaya pencegahan penipuan kami, Jika Anda menerima uang yang asalnya terungkap sebagai penipuan, maka Anda harus membayarnya kembali.
it: Se nonostante i nostri sforzi di prevenzione delle frodi si riceve denaro la cui origine si rivela essere fraudolenta, toccherà a voi restituirli.
ja: もしLiberapayが詐欺を防止しようとしたにも関わらず、あなたが詐欺だと判明した送金元から金銭を受け取る場合は、その返金は受け取り側の責任です。
ms: Sekiranya anda menerima wang daripada sumber yang diketahui sebagai haram walaupun ia telah menembusi sistem pencegahan penipuan kami, menjadi tanggungjawab anda untuk memulangkannya semula.
nb: Hvis det på tross av våre tiltak for å forhindre svindel, viser seg at er opphavet til pengene du mottar er tvilsomt, faller det på deg å betale dem tilbake.
nl: Mochten je ondanks onze fraudepreventie geld ontvangen waarvan de oorsprong frauduleus blijkt te zijn, is het jou verantwoordelijkheid om het geld terug te betalen.
pl: Jeśli pomimo naszych starań w wykrywaniu oszustw otrzymasz pieniądze które pochodzą z oszustwa, to na Tobie ciąży odpowiedzialność ich zwrócenia.
pt: Apesar dos nossos esforços em prevenção de fraudes, se você recebe uma doação cuja origem é revelada como fraudulenta, cabe a você devolvê-la.
ro: Dacă în ciuda eforturilor noastre de a preveni frauda primiți bani a căror origine se descoperă a fi fraudulentă, dumneavoastră sunteți dator să îi plătiți înapoi.
ru: Если, несмотря на наши усилия по предотвращению мошеничества, вы получили деньги, чей источник оказался незаконным, вы обязаны вернуть их.
sk: Pokiaľ napriek našej snahe zamedziť podvodom dostanete peniaze, ktoré sú neskôr odhalené ako podvodné, je vaša povinnosť vrátiť ich.
sv: Om du trots våra förebyggande åtgärder får pengar vars ursprung visar sig vara bedrägligt, så är det ditt ansvar att betala tillbaka dem.
tr: Dolandırıcılığı önleme çabalarımıza rağmen kaynağı hileli olduğu ortaya çıkan parayı alırsanız geri ödemek size düşer.
uk: Якщо, незважаючи на наші зусилля щодо запобігання шахрайства, ви отримали гроші, чиє джерело виявилося незаконним, ви зобов'язані їх повернути.

source: Is there a minimum or maximum amount I can give or receive?
ca: Hi ha cap quantitat màxima o mínima que pugui donar o rebre?
cs: Existuje minimální nebo maximální částka, kterou lze darovat nebo dostat?
da: Er der et minimum- eller maksimumsbeløb, som jeg kan give eller modtage?
de: Gibt es einen minimalen oder maximalen Betrag, den ich spenden oder erhalten kann?
el: Υπάρχει ένα ελάχιστο μέγιστο ποσό που μπορώ να δώσω ή να λάβω;
eo: Ĉu ekzistas minimuma aŭ maksimuma kvanto, kiun mi povas donaci aŭ ricevi?
es: ¿Hay una cantidad mínima o máxima que puedo dar o recibir?
fi: Onko vastaanottamisella tai lähettämisellä mitään minimi- tai maksimirajoja?
fr: Y a-t-il un montant minimum ou maximum que je peux donner ou recevoir ?
id: Apakah ada jumlah minimum atau maksimum yang dapat saya berikan atau terima?
it: Esiste un importo minimo o massimo che posso dare o ricevere?
ja: 送金や受け取りの金額に上限や下限はありますか？
ms: Adakah terdapatnya jumlah minimum atau maksimum saya boleh beri atau terima?
nb: Er det et minimum- eller maksimums-beløp jeg kan gi eller ta imot?
nl: Is er een minimum of maximum bedrag dat ik kan geven of ontvangen ?
pl: Czy istnieje minimalna lub maksymalna kwota jaką mogę przekazywać lub otrzymywać?
pt: Há uma quantia mínima ou máxima que se pode doar ou receber?
ro: Există o sumă minimă sau maximă pe care o pot dărui sau primi?
ru: Существуют ли минимальная или максимальная сумма, которую я могу отдавать или получать?
sk: Existuje minimálna alebo maximálna čiastka, ktorá sa dá darovať alebo dostať?
sv: Finns det något minimi eller maxbelopp jag kan ge eller ta emot?
tr: Verebileceğim veya alabileceğim asgari veya azami tutar var mı?
uk: Чи існує найменша або найбільша сума, яку я можу віддати або отримати?

source: The minimum you can give any user is {0} per week, but in order to minimize processing fees you will be asked to pay for multiple weeks in advance.
ca: El mínim que podeu donar a qualsevol usuari són {0} setmanals, però per a minimitzar les comissions de processament us demanem que pagueu múltiples setmanes a l'avançada.
cs: Minimální částka, kterou můžete poskytnout jakémukoli uživateli, je {0} za týden, ale abychom minimalizovali poplatky za zpracování, budete požádáni o platbu na více týdnů dopředu.
da: Det mindste du kan give nogen bruger er {0} om ugen, men for at minimere betalingsgebyrer bliver du bedt om at betale flere uger i forvejen.
de: Das Minimum, das Sie einem Nutzer wöchentlich spenden können, beträgt {0}. Um die Gebühren niedrig zu halten, bitten wir Sie, für mehrere Wochen im Voraus zu bezahlen.
el: Το ελάχιστο που μπορείτε να δώσετε σε κάθε χρήστη είναι {0} την εβδομάδα, αλλά για να ελαχιστοποιήσετε τα τέλη επεξεργασίας θα σας ζητηθεί να πληρώσετε για πολλές εβδομάδες εκ των προτέρων.
eo: La minimumon vi povas doni al iu uzanto estas {0} semajne, sed por malpliigi peradkostojn, oni petos vin pagi por pluraj semajnoj antaŭe.
es: El mínimo que puedes darle a un usuario es {0} semanalmente, pero para minimizar las comisiones de procesamiento se te pedirá que pagues de antemano para varias semanas.
fi: Minimi, minkä voit antaa kenellekään, on {0} viikossa, mutta käsittelykulujen minimoimiseksi suosittelemme, että maksat etukäteen useiden viikkojen osuuden.
fr: Le minimum que vous pouvez donner à un utilisateur est {0} par semaine, mais afin de minimiser les frais de bancaires il vous sera demandé de payer par avance pour plusieurs semaines.
id: Jumlah minimum yang dapat Anda berikan kepada setiap pengguna adalah {0} per minggu, tetapi untuk meminimalkan biaya pemrosesan, Anda akan diminta untuk membayar beberapa minggu sebelumnya.
it: Il minimo che puoi donare ad un utente è di {0} alla settimana, ma per ridurre al minimo le commissioni ti sarà chiesto di pagare in anticipo per più settimane.
ja: 寄付の最小はユーザーに関わらず週あたり{0}です。しかし、決済手数料を最安値にするために事前に複数週分の支払いを求められます。
ms: Jumlah minimum anda boleh berikan kepada mana-mana pengguna ialah {0} setiap minggu, tetapi untuk meminimumkan caj pemprosesan, anda akan diminta membayar untuk beberapa minggu terlebih dahulu.
nb: Det minste du kan gi noen bruker er {0} per uke, men for å kunne minimere betalingsgebyrene, vil du bli spurt om å forhåndsbetale for flere uker.
nl: Het minimum dat je elke gebruiker kunt geven is {0} per week, maar om de verwerkingskosten te minimaliseren wordt je gevraagd om meerdere weken vooruit te betalen.
pl: Minimum, które możesz dać każdemu użytkownikowi, to {0} tygodniowo, ale aby zminimalizować opłaty za przetwarzanie, będziesz musiał zapłacić kilka tygodni wcześniej.
pt: O mínimo que você pode doar a qualquer utilizador é {0} por semana, mas para reduzir as taxas de processamento, será solicitado um pagamento de múltiplas semanas por antecedência.
ru: Минимальную сумму, которую вы можете дать каждому пользователю, это {0} в неделю, однако с целью минимизации платёжных комиссий, вам будет предложено оплатить на несколько недель вперёд.
sk: Minimálny dar je {0} za týždeň, budeme vás ale žiadať o zaplatenie na niekoľko týždňov vopred, aby sme znížili bankové a transakčné poplatky.
sv: Det minsta du kan ge någon användare är {0} per vecka, men för att minimera transaktionsavgifterna blir du ombedd att betala för flera veckor i förväg.
tr: Herhangi bir kullanıcıya haftalık en az {0} verebilirsiniz, ancak işlem ücretlerini en aza indirmek için birkaç hafta önceden ödeme yapmanız istenecek.
uk: Найменша сума, яку ви можете дати будь-якому користувачу, це {0} на тиждень, однак, з метою мінімізації платіжних комісій, вам буде запропоновано оплатити на кілька тижнів наперед.
