Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: You are now a member of the team.
ca: Ara sou membre de l'equip.
cs: Nyní jste členem týmu.
da: Du er nu medlem af dette team.
de: Sie sind jetzt ein Mitglied des Teams.
el: Είστε τώρα μέλος της ομάδας.
eo: Vi estas nun membro de la teamo.
es: Ahora eres miembro del equipo.
fi: Olet nyt ryhmän jäsen.
fr: Vous faites maintenant partie de l'équipe.
id: Anda sekarang anggota tim.
it: Ora sei un membro della squadra.
ja: このチームのメンバーになりました。
ms: Anda kini menjadi ahli kumpulan ini.
nb: Du er nå et medlem av dette laget.
nl: Je bent nu lid van het team.
pl: Jesteś teraz członkiem zespołu.
pt: Você é um membro da equipe agora.
ro: Acum sunteți membru al echipei.
ru: Вы стали участником команды.
sk: Nieste členom tímu.
sv: Du är nu medlem i gruppen.
tr: Artık takımın bir üyesisiniz.
uk: Ви долучилися до команди.

source: Subscribe
ca: Subscriu-me
cs: Přihlásit se
da: Abonner
de: Abonnieren
el: Εγγραφείτε
eo: Aboni
es: Suscribir
fi: Tilaa
fr: M'inscrire
id: Berlangganan
it: Iscriviti
ja: 定期購読
ms: Langgan
nb: Abonner
nl: Abonneren
pl: Subskrybuj
pt: Inscreva-se
ro: Abonează-mă
ru: Подписаться
sk: Prihlásiť sa
sv: Prenumerera
tr: Abone ol
uk: Підписатися

source: Subscribe to updates from {0}?
ca: Us voleu subscriure a les novetats de {0}?
cs: Přihlásit se k odběru novinek od {0}?
da: Abonner på opdateringer fra {0}?
de: Möchten Sie Neuigkeiten von {0} abonnieren?
el: Εγγραφείτε για ενημερώσεις από {0};
eo: Ĉu aboni novaĵojn de {0}?
es: ¿Suscribirse a actualizaciones de {0}?
fi: Tilaatko yhteisön {0} tiedotteet?
fr: Vous inscrire aux actualités de {0} ?
id: Berlangganan untuk mendapatkan yang terbaru dari {0}?
it: Vuoi ricevere aggiornamenti da {0}?
ja: {0} の更新を定期購読しますか？
ms: Langgan kemas kini daripada {0}?
nb: Abonner på oppdateringer fra {0}?
nl: Abonneer op updates van {0}?
pl: Subskrybować aktualności od {0}?
pt: Se inscrever para receber notícias de {0}?
ro: Vă abonați la noutăți de la {0}?
ru: Подписаться на обновления от {0}?
sk: Prihlásiť sa k odberu noviniek od {0}?
sv: Prenumerera på uppdateringar från {0}?
tr: {0} güncellemelerine abone ol?
uk: Підписатися на оновлення від {0}?

source: Please confirm
ca: Si us plau, confirmeu
cs: Prosím potvrďte
da: Godkend venligst
de: Bitte bestätigen
el: Παρακαλώ επιβεβαιώστε
eo: Bonvolu konfirmi
es: Por favor, confirma
fi: Vahvista toimenpide
fr: Veuillez confirmer
id: Mohon konfirmasi
it: Per favore, conferma
ja: 確認してください
ms: Sila sahkan
nb: Bekreft
nl: Bevestig alsjeblieft
pl: Prosimy o potwierdzenie
pt: Confirme
ro: Confirmați vă rog
ru: Подтвердите действие
sk: Prosím potvrďte
sv: Vänligen bekräfta
tr: Lütfen onaylayın
uk: Підтвердити дію

source: Mark all notifications as read
ca: Marca totes les notificacions com a llegides
cs: Označit všechna oznámení jako přečtená
da: Marker alle notifikationer som læst
de: Alle Benachrichtigungen als gelesen markieren
el: Σημειώστε όλες τις ειδοποιήσεις ως αναγνωσμένες
eo: Marki ĉiujn sciigojn legitaj
es: Marcar todas las notificaciones como leídas
fi: Merkitse kaikki ilmoitukset luetuiksi
fr: Marquer toutes les notifications comme lues
id: Tandai semua pemberitahuan sebagai sudah dibaca
it: Segna tutte le notifiche come già lette
ja: すべての通知を既読にする
ms: Tanda semua pemberitahuan sebagai sudah baca
nb: Merk alle merknader som leste
nl: Markeer alle meldingen als gelezen
pl: Oznacz wszystkie powiadomienia jako przeczytane
pt: Marcar todas as notificações como lidas
ro: Marchează toate notificările ca citite
ru: Пометить все уведомления как прочитанные
sk: Označiť všetky oznámenia ako prečítané
sv: Markera alla notifieringar som lästa
tr: Tüm bildirimleri okundu olarak işaretle
uk: Позначити всі сповіщення прочитаними

source: This notification is marked for deletion.
ca: Aquesta notificació s'ha marcat per suprimir.
cs: Toto oznámení je označeno ke smazání.
da: Denne notifikation er markeret til sletning.
de: Die Benachrichtigung wurde für die Löschung markiert.
el: Αυτή η ειδοποίηση έχει επισημανθεί για διαγραφή.
eo: Ĉi tiu sciigo estas markita por forigo.
es: Esta notificación está marcada para eliminación.
fi: Tämä muistutus on merkitty poistettavaksi.
fr: Cette notification est marquée comme étant à supprimer.
id: Notifikasi ini ditandai untuk dihapus.
it: Questa notifica è selezionata per essere eliminata.
ja: この通知には削除のマークが付けられています。
ms: Pemberitahuan ini telah ditanda untuk dipadam.
nb: Denne merknaden er markert for sletting.
nl: Deze melding is gemarkeerd voor verwijdering.
pl: To powiadomienie jest oznaczone do usunięcia.
pt: Esta notificação é marcada para ser excluida.
ru: Это уведомление помечено для удаления.
sk: Toto upozornenie je označené na odstránenie.
sv: Meddelandet är markerat för radering.
tr: Bu bildirim silinmek üzere işaretlendi.
uk: Це сповіщення позначено для видалення.

source: Restore
ca: Restaura
cs: Obnovit
da: Genskab
de: Wiederherstellen
el: Ανάκτηση
eo: Restaŭri
es: Restaurar
fi: Palauta
fr: Restaurer
id: Pulihkan
it: Ripristina
ja: 戻す
ms: Pulihkan
nb: Gjenopprett
nl: Herstel
pl: Przywróć
pt: Restaurar
ru: Восстановить
sk: Obnoviť
sv: Återställ
tr: Geri yükle
uk: Відновити

source: Mark as read
ca: Marca com a llegit
cs: Označit jako přečtené
da: Marker som læst
de: Als gelesen markieren
el: Επισήμανση ως αναγνωσμένου
eo: Marki kiel legita
es: Marcar como leído
fi: Merkitse luetuksi
fr: Marquer comme lu
id: Tandai telah dibaca
it: Segna come letto
ja: 既読にする
ms: Tanda sebagai telah dibaca
nb: Marker som lest
nl: Markeer als gelezen
pl: Oznacz jako przeczytane
pt: Marcar como lido
ru: пометить, как прочитанное
sk: Označiť ako prečítané
sv: Markera som läst
tr: Okundu olarak işaretle
uk: Позначити прочитаним

source: Remove
ca: Suprimeix
cs: Odstranit
da: Fjern
de: Löschen
el: Αφαίρεση
eo: Forigi
es: Quitar
fi: Poista
fr: Supprimer
id: Hapus
it: Rimuovi
ja: 削除
ms: Buang
nb: Fjern
nl: Verwijderen
pl: Usuń
pt: Remover
ro: Elimină
ru: Удалить
sk: Odstrániť
sv: Ta bort
tr: Kaldır
uk: Вилучити

source: An error occurred while rendering this notification.
ca: S'ha produït un error en intentar renderitzar aquesta notificació.
cs: Při vykreslování tohoto oznámení došlo k chybě.
da: Der opstod en fejl under skabelsen af denne meddelelse.
de: Während der Erstellung dieses Hinweises ist ein Fehler aufgetreten.
el: Παρουσιάστηκε σφάλμα κατά την απόδοση αυτής της ειδοποίησης.
eo: Eraro okazis dum la bildigo de ĉi tiu sciigo.
fi: Ilmoituksen näyttämisessä tapahtui virhe.
fr: Une erreur s'est produite lors du rendu de cette notification.
id: Sebuah kesalahan terjadi ketika sedang memproses notifikasi ini.
it: Si è verificato un errore nella visualizzazione di questa notifica.
ms: Telah berlakunya ralat ketika memaparkan pemberitahuan ini.
nb: Kunne ikke presentere denne merknaden.
nl: Er is een fout opgetreden bij het doorgeven van deze melding.
ru: Произошла ошибка при отображении этого уведомления.
sk: Chyba nastala pri zobrazovaní tohto upozornenia.
tr: Bu bildirim işlenirken bir hata oluştu.
uk: Під час показу цього сповіщення сталася помилка.

source: The details of this error have been recorded. If you decide to contact us, please include the following error identification code in your message: {0}.
ca: S'han enregistrat els detalls de l'error. Si decidiu contactar amb nosaltres, incloeu el següent codi identificatiu d'error en el missatge: {0}.
cs: Podrobnosti o této chybě byly zaznamenány. Pokud se rozhodnete nás kontaktovat, zahrňte prosím následující chybový kód ve vaší zprávě: {0}.
da: Denne fejls detaljer er blevet gemt. Hvis du beslutter dig for at kontakte os så vær sød at vedlægge følgende fejlidentifikationskode i din meddelelse: {0}.
de: Die Einzelheiten dieses Fehlers wurden aufgezeichnet. Wenn Sie sich entschließen, uns zu kontaktieren, geben Sie bitte den folgenden Fehlercode in Ihrer Nachricht an: {0}.
el: Οι λεπτομέρειες αυτού του σφάλματος έχουν καταγραφεί. Αν αποφασίσεις να επικοινωνήσεις μαζί μας παρακαλούμε να συμπεριλάβεις στο μήνυμά σου τον κωδικό αναγνώρισης σφάλματος που ακολουθεί: {0}.
eo: La detaloj de ĉi tiu eraro estis registritaj. Se vi decidas kontakti nin, aldonu la jenan erar-identigkodon al via mesaĝo: {0}.
fi: Virheen yksityiskohdat ovat tallessa. Jos päätät ottaa meihin yhteyttä, sisällytä viestissäsi tämä virhetunniste: {0}.
fr: Les détails de cette erreur ont été enregistrés. Si vous décidez de nous contacter, veuillez inclure l'identifiant d'erreur suivant dans votre message : {0}.
id: Rincian kesalahan ini telah direkam. Jika anda memutuskan untuk menghubungi kami, harap sertakan kode identifikasi kesalahan berikut dalam pesan anda: {0}.
it: I dettagli di questo errore sono stati registrati. Se decidi di contattarci, ti preghiamo di includere il seguente codice di identificazione di errore nel tuo messaggio: {0}.
ms: Perincian ralat ini telah direkodkan. Jika anda membuat keputusan untuk menghubungi kami, sila sertakan kod pengenalan ralat berikut di dalam mesej anda: {0}.
nl: De details van deze fout zijn vastgelegd. Als je besluit contact met ons op te nemen, vermeld dan de volgende foutidentificatiecode in je bericht: {0}.
ru: Детали этой ошибки были зафиксированы. Если вы решите связаться с нами, включите следующий идентификатор ошибки в ваше сообщение: {0}.
sk: Podrobnosti o vašej chybe boli zaznamenané. Pokiaľ sa rozhodnete nás kontaktovať, zahrnte prosím nasledujúci chybový kód vo vašej správe: {0}.
tr: Bu hatanın ayrıntıları kaydedildi. Bizimle iletişime geçmeye karar verirseniz, lütfen mesajınıza aşağıdaki hata tanımlama kodunu ekleyin: {0}.
uk: Деталі цієї помилки записано. Якщо ви вирішите зв'язатися з нами, будь ласка, додайте цей ідентифікатор помилки до вашого повідомлення: {0}.

source: No notifications to show.
ca: No hi ha cap notificació per llegir.
cs: Žádná oznámení k zobrazení.
da: Ingen notifikationer at vise.
de: Keine Benachrichtigungen.
el: Δεν υπάρχουν ειδοποιήσεις για εμφάνιση.
eo: Neniu sciigo por montri.
es: No hay notificaciones que mostrar.
fi: Ei näytettäviä ilmoituksia.
fr: Aucune notification à afficher.
id: Tidak ada notifikasi untuk ditampilkan.
it: Nessuna notifica da mostrare.
ja: 表示する通知はありません。
ms: Tiada pemberitahuan boleh ditunjukkan.
nb: Ingen merknader å vise.
nl: Geen meldingen om te laten zien.
pl: Brak powiadomień.
pt: Sem notificações para mostrar.
ro: Nicio notificare de arătat.
ru: Нет уведомлений для отображения.
sk: Žiadne oznámenia k zobrazeniu.
sv: Inga notifieringar att visa.
tr: Gösterilecek bildirim yok.
uk: Немає сповіщень для показу.

source: Next Page →
ca: Pàgina següent →
cs: Další stránka →
da: Næste side →
de: Nächste Seite →
el: Επόμενη Σελίδα →
eo: Sekva paĝo →
es: Página siguiente →
fi: Seuraava sivu →
fr: Page suivante →
id: Halaman selanjutnya →
it: Pagina successiva →
ja: 次のページ→
ms: Halaman Seterusnya →
nb: Neste side →
nl: Volgende pagina →
pl: Następna strona →
pt: Próximo →
ro: Pagina următoare →
ru: Следующая страница →
sk: Ďalšia stránka →
sv: Nästa Sida →
tr: Sonraki Sayfa →
uk: Наступна сторінка →

source: You have to {link_open}fill your profile{link_close} before you can start to receive donations.
ca: Cal que {link_open}empleneu el perfil{link_close} per a poder començar a rebre donatius.
cs: Než začnete přijímat příspěvky, musíte {link_open}vyplnit svůj profil{link_close}.
da: Du skal {link_open}udfylde din profil{link_close} før du kan begynde at modtage donationer.
de: Sie müssen {link_open}Ihr Profil vervollständigen{link_close}, bevor Sie Spenden empfangen können.
el: Πρέπει να {link_open}συμπληρώσετε το προφίλ σας{link_close} πριν αρχίσετε να λαμβάνετε δωρεές.
eo: Vi devas {link_open}plenigi vian profilon{link_close} antaŭ vi povas ekricevi donacojn.
es: Tienes que {link_open}completar tu perfil{link_close} antes de que puedas empezar a recibir donaciones.
fi: Sinun on {link_open}täytettävä profiilisi{link_close} ennen kuin vastaanottaa lahjoituksia.
fr: Vous devez {link_open}remplir votre profil{link_close} avant de pouvoir commencer à recevoir des dons.
id: Anda harus {link_open}mengisi data profil anda{link_close} sebelum anda dapat memulai menerima donasi.
it: Devi {link_open}completare il tuo profilo{link_close} prima di poter iniziare a ricevere donazioni.
ja: 開始して寄付を受け取る前に{link_open}プロフィールを埋める{link_close}必要があります。
ms: Anda perlu {link_open}mengisi profil anda{link_close} sebelum anda boleh menerima derma.
nb: Du må {link_open}fylle inn profilen din{link_close} før du kan motta donasjoner.
nl: U moet {link_open}uw profiel invullen{link_close} voordat u donaties kunt ontvangen.
pl: Musisz {link_open}wypełnić swój profil{link_close} zanim zaczniesz otrzymywać darowizny.
pt: Você deve {link_open}preencher o seu perfil{link_close} antes de receber doações.
ro: Trebuie să vă {link_open}completați profilul{link_close} înainte de a putea primi donații.
ru: Вы должны {link_open}заполнить свой профиль{link_close}, чтобы начать получать пожертвования.
sk: Musíte {link_open}vyplniť profil{link_close} predtým ako začnete prijímať dary.
sv: Du måste {link_open}fylla i din profil{link_close} innan du kan börja ta emot donationer.
tr: Bağış almaya başlayabilmeniz için {link_open}profilinizi doldurmanız{link_close} gerekiyor.
uk: Вам потрібно {link_open}заповнити свій профіль{link_close}, перш ніж ви зможете отримувати внески.

source: To receive donations you must connect at least one account from a supported payment processor. This page allows you to do so.
ca: Per a rebre donatius cal que connecteu almenys un compte d'un dels processadors de pagament admesos. Aquesta pàgina us ho permet fer.
cs: Chcete-li dostávat příspěvky, musíte připojit alespoň jeden účet od podporovaného zpracovatele plateb. Tato stránka vám to umožní.
da: For at modtage donationer er du nødt til at forbinde mindst en konto fra en understøttet betalingsformidler. Denne side tillader dig at gøre netop det.
de: Um Spenden empfangen zu können, müssen Sie ihr Konto mit mindestens einem Zahlungsdienstleister verknüpfen. Dies können Sie hier machen.
el: Για να λαμβάνετε δωρεές πρέπει να συνδέσετε τουλάχιστον έναν λογαριασμό από έναν υποστηριζόμενο επεξεργαστή πληρωμών. Αυτή η σελίδα σας επιτρέπει να το κάνετε.
eo: Por ricevi donacojn vi devas konekti minimume unu konton de subtenita provizanto de pagservo. Vi povas fari tion en ĉi tiu paĝo.
es: Para recibir donaciones tienes que conectar al menos una cuenta de un procesador de pagos soportado. Esta página te permitirá hacerlo.
fi: Lahjoituksien vastaanottamiseksi sinun pitää kytkeä ainakin yksi tili tuetulta maksunkäsittelijältä. Se tapahtuu tällä sivulla.
fr: Pour recevoir des dons, vous devez connecter au moins un compte depuis un opérateur de paiement supporté. Cette page vous permet de le faire.
id: Untuk menerima donasi anda harus terhubung dengan setidaknya satu akun dari prosesor pembayaran yang didukung. Halaman ini memungkinkan Anda untuk melakukannya.
it: Per ricevere donazioni devi collegare almeno un conto da un elaboratore di pagamenti compatibile. Questa pagina ti permette di fare ciò.
ja: 寄付を受け取るには、サポートされている決済サービスのうち少なくとも1つのアカウントを接続する必要があります。このページでは、それを行うことができます。
ms: Untuk menerima derma, anda mesti mengaitkan sekurang-kurangnya sebuah akaun daripada pemprosesan pembayaran yang disokong. Halaman ini membolehkan anda berbuat demikian.
nb: For å motta donasjoner må du koble til minst én konto fra en støttet betalingsformidler. Dette kan du gjøre på denne siden.
nl: Om donaties te ontvangen moet u ten minste één account van een ondersteunde betalingsprocessor aansluiten. Op deze pagina kunt u dit doen.
pl: Aby otrzymywać darowizny, musisz połączyć Liberapay z kontem przynajmniej jednego obsługiwanego pośrednika płatności. Ta strona pozwala na zrobienie tego.
pt: Para receber doações você deve vincular ao menos uma conta de um processador de pagamentos suportado. Você pode fazer isso aqui.
ro: Pentru a primi donații trebuie să conectați cel puțin un cont de la un furnizor de plăți suportat. Această pagină vă permite să faceți acest lucru.
ru: Для получения пожертвований необходимо подключить хотя бы одну учетную запись от поддерживаемого обработчика платежей. Эта страница позволяет вам сделать это.
sk: Na prijímanie darov musíte pripojiť aspoň jeden účet od podporovaného platobného systému. Táto stránka vám to dovoluje.
sv: För att ta emot donationer måste du ansluta åtminstone ett konto från en betalningsförmedlare som stödjs. Denna sida tillåter dig att göra det.
tr: Bağış almak için desteklenen bir ödeme işleyicisinden en az bir hesap bağlamanız gerekiyor. Bu sayfa bunu yapmanıza izin verir.
uk: Для отримання внесків необхідно під'єднати принаймні один обліковий запис підтримуваної платіжної системи. Ця сторінка дозволяє це зробити.

source: Donors do not need to connect any payment account below, they are only necessary to receive money.
ca: Els donants no cal que connectin cap compte de pagament de sota, això només cal per a rebre diners.
cs: Dárci nemusí připojovat žádný níže uvedený platební účet, je nutný pouze pro příjem peněz.
da: donorer behøver ikke at forbinde via en betalingskonto nedenfor, det er kun nødvendigt for at modtage penge.
de: Spender müssen kein Auszahlung-Konto unten angeben. Dies ist nur notwendig, um Geld zu erhalten.
el: Οι δωρητές δεν χρειάζεται να συνδέσουν κανένα λογαριασμό πληρωμών παρακάτω, είναι απαραίτητοι μόνο για να λαμβάνουν χρήματα.
eo: Donacantoj ne bezonas konekti iun ian pagkonton ĉi-sube, ili nur estas necesaj por ricevi monon.
es: Los donantes no necesitan conectar ninguna de las siguientes cuentas de pago, solo son necesarias para recibir dinero.
fi: Maksutilin yhdistäminen (alla) on tarpeen vain mikäli vastaanotat rahaa. Jos vain lahjoitat, voit ohittaa sen kohdan.
fr: Les donateurs n'ont pas besoin de connecter un compte de paiement ci-dessous, ils ne sont nécessaires que pour recevoir de l'argent.
id: Pemberi donasi tidak perlu terhubung dengan akun pembayaran di bawah ini, akun hanya diperlukan untuk menerima uang.
it: I donatori non hanno bisogno di collegare nessuno dei conti di pagamento sottostanti, sono necessari solo per ricevere denaro.
ja: 寄付者は、以下の支払いアカウントを接続する必要はありません。以下のアカウントは金銭を受け取る場合にのみ必要です。
ms: Penderma tidak perlu mengaitkan sebarang akaun pembayaran di bawah, ia hanya diperlukan untuk menerima wang.
nb: Donorer trenger ikke å koble til noen betalingskonto nedenfor, de er kun nødvendige for å motta penger.
nl: Donateurs hoeven geen betaalrekening aan te sluiten, dit is alleen nodig om geld te ontvangen.
pl: Dawcy nie muszą podłączać żadnego z poniższych rachunków płatniczych, są jedynie niezbędni do otrzymywania pieniędzy.
pt: Doadores não precisam vincular nada do tipo, isso é obrigatório somente para quem recebe doações.
ru: Жертводателям не нужно подключать аккаунты платёжных систем приведённых ниже, они нужны только для приёма денег.
sk: Darcovia nemusia pripájať žiadny platobný účet, je potrebný iba na prijímanie peňazí.
sv: Donatorer behöver inte ansluta något betalkonto nedan, de behövs endast för att ta emot pengar.
tr: Bağışçıların aşağıda herhangi bir ödeme hesabı bağlamasına gerek yoktur, onlar yalnızca para almak için gereklidir.
uk: Спонсорам не потрібно під'єднувати наведені платіжні системи, вони потрібні лише для приймання грошей.

source: We recommend connecting both Stripe and PayPal if they're both available in your country.
ca: Us recomanem connectar Stripe i PayPal, si tots dos estan disponibles al vostre país.
cs: Doporučujeme připojit služby Stripe i PayPal, pokud jsou ve vaší zemi dostupné.
da: Vi anbefaler at du både tilslutter dig til Stripe og Paypal hvis de begge er tilgængelige i dit land.
de: Wir empfehlen, sowohl Stripe als auch PayPal zu benutzen, falls diese in Ihrem Land verfügbar sind.
el: Συνιστούμε να συνδέσετε τόσο το Stripe όσο και το PayPal, εάν είναι και τα δύο διαθέσιμα στη χώρα σας.
eo: Ni rekomendas konekti je kaj Stripe kaj PayPal, se ili ambaŭ estas disponebla en via lando.
es: Recomendamos conectar tanto Stripe como Paypal, si ambos están disponibles en tu país.
fi: Suosittelemme sekä Stripen että PayPalin yhdistämistä, mikäli molemmat ovat käytettävissä maassasi.
fr: Nous recommandons de connecter Stripe et PayPal s'ils sont tous deux disponibles dans votre pays.
id: Kami menyarankan untuk menghubungkan baik Stripe maupun PayPal jika keduanya tersedia di negara anda.
it: Consigliamo di collegare sia Stripe che PayPal se sono entrambi disponibili nel tuo Paese.
ja: お住いの国において Stripe と PayPal が共に利用可能な場合は、両方を連携することを推奨します。
ms: Kami menggalakkan anda mengaitkan kedua-dua Stripe dan PayPal jika kedua-duanya terdapat di negara anda.
nb: Det anbefales på koble til både Stripe og PayPal hvis begge deler er tilgjengelig i ditt land.
nl: Wij raden je aan om zowel Stripe als PayPal aan te sluiten als ze allebei beschikbaar zijn in je land.
pl: Zalecamy połączenie zarówno Stripe, jak i PayPala, jeżeli są dostępne w Twoim kraju.
pt: É recomendado vincular ambos os processadores, Stripe e PayPal, se for possível.
ro: Vă recomandăm să conectați ambele Stripe și PayPal dacă sunt disponibile în țara dumneavoastră.
ru: Мы рекомендуем подключать Stripe и PayPal, если они доступны в вашей стране.
sk: Odporúčame pripojiť Stripe aj PayPal ak sú obidve dostupné vo vašej krajine.
sv: Vi rekommenderar att ansluta både Stripe och PayPal om de båda finns tillgängliga i ditt land.
tr: İkisi de ülkenizde kullanılabiliyorsa hem Stripe hem de PayPal'ı bağlamanızı tavsiye ediyoruz.
uk: Ми радимо під'єднати Stripe та PayPal, якщо вони обидва доступні у вашій країні.
