Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: By providing your IBAN and confirming this payment, you are authorizing {platform} and {provider}, our payment service provider, to send instructions to your bank to debit your account and your bank to debit your account in accordance with those instructions. You are entitled to a refund from your bank under the terms and conditions of your agreement with your bank. A refund must be claimed within 8 weeks starting from the date on which your account was debited.
ca: En proporcionar el vostre IBAN i confirmar aquest pagament, autoritzeu {platform} i {provider}, el nostre proveïdor del servei de pagaments, a enviar ordres a la vostra entitat financera per a fer càrrecs al vostre compte i a la vostra entitat financera per a carregar-vos imports segons aquestes instruccions. Teniu dret a ser reemborsat per la vostra entitat financera d’acord amb els termes i condicions del contracte subscrit amb la vostra entitat financera. Els reemborsaments cal instar-los per part vostra en el termini màxim de 8 setmanes a partir de la data en que es va fer el càrrec en el vostre compte.
cs: Poskytnutím vašeho IBAN a potvrzením této platby opravňujete {platform} a {provider}, našeho poskytovatele platebních služeb, k zaslání pokynů vaší bance k odepsání peněz z vašeho účtu a vaši banku k odepsání peněz z vašeho účtu v souladu s těmito pokyny. Máte nárok na vrácení peněz od vaší banky podle podmínek smlouvy s vaší bankou. O vrácení peněz musíte požádat do 8 týdnů ode dne, kdy byl výdaj z vašeho účtu odepsán.
da: Ved at give os dit IBAN og bekræfte denne betaling bemyndiger du {platform} og {provider}, vores betalingstjenesteudbyder, at sende instruktioner til din bank for at debitere din konto og din bank for at debitere din konto i overensstemmelse med disse instruktioner. Du har ret til refusion fra din bank i henhold til vilkårene for din aftale med din bank. En refusion skal kræves inden for 8 uger fra den dato, hvor din konto blev debiteret.
de: Indem Sie ihre IBAN angeben und diese Zahlung bestätigen, erlauben Sie {platform} und {provider}, unser Zahlungsdienstleister, Lastschriften an Ihre Bank zu schicken und Ihr Konto im Einvernehmen zu belasten. Sie sind zu einer Rückbuchung durch Ihre Bank im Rahmen der Vereinbarungen mit Ihrer Bank berechtigt. Eine Rückbuchung muss innerhalb von 8 Wochen ab dem Datum, an dem Ihr Konto belastet wurde, angefordert werden.
el: Παρέχοντας τον IBAN του λογαριασμού σας και επιβεβαιώνοντας αυτήν την πληρωμή, εξουσιοδοτείτε τους {platform} και {provider}, τον πάροχό μας υπηρεσίας πληρωμών, να στείλετε εντολές στην τράπεζά σας για να χρεώσετε το λογαριασμό σας και την τράπεζά σας για να χρεώσετε το λογαριασμό σας σύμφωνα με αυτές τις οδηγίες. Έχετε δικαίωμα επιστροφής χρημάτων από την τράπεζά σας σύμφωνα με τους όρους και τις προϋποθέσεις της συμφωνίας σας με την τράπεζά σας. Η επιστροφή χρημάτων πρέπει να ζητηθεί εντός 8 εβδομάδων από την ημερομηνία χρέωσης του λογαριασμού σας.
eo: Kiam vi donas vian IBAN-n kaj konfirmas ĉi tiun pagon, vi permesas al {platform} kaj {provider}, nia provizanto de pagservo, sendi al via banko instruojn por debeti vian konton kaj al via banko debeti vian konton laŭ tiuj instruoj. Vi rajtas repagon de via banko sub la preskriboj kaj kondiĉoj de via akordo kun via banko. Repago devas esti reklamita ene de 8 semajnoj ekde la dato kiam via konto estis debetita.
es: Al proporcionar tu IBAN y confirmar el pago estás autorizando a {platform} y {provider}, nuestro proveedor de servicio de pagos, a enviar instrucciones a tu banco para adeudar tu cuenta, y a tu banco a adeudar tu cuenta de acuerdo con esas instrucciones. Tienes derecho a una devolución desde tu banco bajo los términos y condiciones de tu acuerdo con éste. Una devolución debe ser reclamada dentro de las 8 semanas siguientes a la fecha en la que se adeudó tu cuenta.
fi: Syöttämällä IBAN-numerosi ja hyväksymällä maksun, valtuutat {platform} ja maksunkäsittelijämme {provider} lähettämään pankillesi toimeksiantoja tilisi veloittamisesta, sekä pankkisi veloittamaan tiliäsi näiden toimeksiantojen mukaan. Sinulla on oikeus saada pankiltasi suoraveloituksen palautus pankin kanssa tekemäsi sopimuksen mukaisesti. Palautusta on vaadittava kahdeksan viikon kuluessa tilisi veloituksesta.
fr: En fournissant votre IBAN et en confirmant ce paiement, vous autorisez {platform} et {provider}, notre fournisseur de services de paiement, à envoyer des instructions à votre banque pour débiter votre compte et votre banque à débiter votre compte conformément à ces instructions. Vous bénéficiez d'un droit à remboursement par votre banque selon les conditions décrites dans la convention passée avec elle. Toute demande de remboursement doit être présentée dans les 8 semaines suivant la date de débit de votre compte.
id: Dengan memberikan IBAN anda dan mengkonfirmasi pembayaran ini, anda mengesahkan {platform} dan {provider} , penyedia layanan pembayaran kami, untuk mengirim instruksi ke bank anda untuk mendebit rekening anda dan bank anda untuk mendebit rekening anda sesuai dengan instruksi tersebut. Anda berhak mendapatkan pengembalian uang dari bank anda berdasarkan syarat dan ketentuan perjanjian anda dengan bank anda. Pengembalian dana harus diklaim dalam waktu 8 minggu mulai dari tanggal di mana akun anda didebit.
it: Inserendo il tuo numero IBAN e confermando questo pagamento autorizzi {platform} e {provider}, i nostri partner di elaborazione dei pagamenti, ad inviare istruzioni alla tua banca di addebitare il tuo conto e autorizzi la tua banca di addebitare il tuo conto seguendo le istruzioni fornite. Hai diritto ai rimborsi dalla tua banca nei termini e le condizioni del tuo accordo contrattuale con la tua banca. I rimborsi devono essere richiesti entro 8 settimane a decorrere dalla data in cui è stato effettuato l'addebito del tuo conto.
ja: IBAN を提供し、この支払いを確認することにより、あなたは、{platform} と {provider}（決済サービスプロバイダ）があなたの銀行にあなたの銀行口座から引き落す指示を送信すること、および、あなたの銀行がこれらの指示に従ってあなたの銀行口座から引き落とすことを承認します。あなたは、あなたの銀行との規約と条件に基づき、銀行から払い戻しを受ける権利を有します。払い戻しは、あなたの口座から引き落とされた日から 8 週間以内に請求する必要があります。
ms: Dengan menyediakan nombor IBAN anda dan mengesahkan pembayaran ini, anda membenarkan {platform} dan {provider}, penyedia perkhidmatan pembayaran kami, untuk menghantar arahan kepada bank anda untuk mendebitkan akaun anda dan untuk bank anda mendebitkan akaun anda mengikut arahan tersebut. Anda layak untuk mendapatkan bayaran balik daripada bank anda di bawah terma dan syarat perjanjian anda dengan bank anda. Bayaran balik mestilah dituntut dalam masa 8 minggu daripada tarikh akaun anda didebit.
nb: Ved å oppgi din IBAN, og bekrefte denne betalinger, godkjenner du {platform} og {provider}, vår betalingstjenestetilbyder, å sende deg instruksjoner til din bank for å debitere din konto og din bank til å debitere din konto, i henhold til disse instruksjonene. Du har krav på erstatning fra din bank i henhold til vilkår betingelser for avtalen med din bank. En erstatning må kreves innen åtte uker fra din bankkonto ble debitert.
nl: Door uw IBAN te verstrekken en deze betaling te bevestigen, geeft u {platform} en {provider}, onze betalingsdienstaanbieder, toestemming om instructies naar uw bank te sturen om uw rekening en uw bank te debiteren om uw rekening in overeenstemming met die instructies af te betalen. U heeft recht op een terugbetaling van uw bank onder de voorwaarden van uw overeenkomst met uw bank. Een terugbetaling moet worden geclaimd binnen 8 weken te beginnen vanaf de datum waarop uw account is afgeschreven.
pl: Podając swój IBAN i potwierdzając tę płatność, upoważniasz {platform} i {provider}, naszego dostawcę usług płatniczych, do wysyłania instrukcji do Twojego banku, aby obciążyć twoje konto, i Twój bank, aby obciążyć twoje konto zgodnie z tymi instrukcjami. Masz prawo do zwrotu pieniędzy z banku zgodnie z warunkami umowy z bankiem. Wniosek o zwrot środków należy złożyć w ciągu 8 tygodni od daty obciążenia rachunku.
pt: Ao fornecer seu IBAN e confirmar este pagamento, você autoriza {platform} e {provider}, nosso provedor de serviços de pagamento, a enviar instruções ao seu banco para debitar sua conta. Você tem direito a um reembolso de seu banco nos termos e condições de seu contrato com o mesmo. Um reembolso deve ser solicitado no prazo de 8 semanas a partir da data em que sua conta foi debitada.
ru: Предоставляя IBAN и подтверждая этот платеж, вы уполномочиваете {platform} и {provider} нашего провайдера платежных услуг, отправлять инструкции в ваш банк на списание средств со своего счета, а ваш банк - на списание средств со своего счета в соответствии с этими инструкциями. Вы имеете право на возмещение от вашего банка в соответствии с условиями вашего соглашения с ним. Возврат должен быть запрошен в течение 8 недель с даты списания средств с вашего счета.
sk: Poskytnutím Vášho IBAN a potvrdením tejto platby povoľujete {platform} a {provider}, nášmu poskytovateľovi platobných služieb, aby odoslal Vašej banke pokyn stiahnuť peniaze z Vášho účtu a Vašu banku, aby konala v súlade s týmito pokynmi. Nárok na vrátenie platby máte podla podmienok zmluvy s Vašou bankou. Nárok na vrátenie je potrebné uplatniť do 8 týždňov od dátumu transakcie.
sv: Genom att ange ditt IBAN och bekräfta denna betalning så tillåter du att {platform} och {provider}, vår betalningsförmedlare att skicka instruktioner till din bank att debitera ditt konto och din bank att debitera ditt konto enligt dessa instruktioner. Du har rätt att begära återbetalning från din bank enligt de avtal du har med din bank. En återbetalning måste efterfrågas inom åtta veckor från och med det datum som ditt konto debiterades.
tr: IBAN numaranızı vererek ve bu ödemeyi onaylayarak {platform} ve ödeme hizmeti sağlayıcımıza, {provider}, hesabınızdan para çekmek için bankanıza talimat gönderme ve bankanıza bu talimatlara göre hesabınızdan para çekme yetkisi vermiş oluyorsunuz. Bankanızla yaptığınız anlaşmanın hüküm ve koşullarına göre bankanızdan geri ödeme alma hakkına sahipsiniz. Para iadesi hesabınızdan para çekildiği tarihten itibaren 8 hafta içinde talep edilmelidir.
uk: Надавши свій IBAN та підтвердивши цей платіж, ви дозволите {platform} та {provider}, нашому постачальнику платіжних послуг, надіслати до вашого банку інструкції щодо списання коштів з вашого рахунку і ваш банк здійснить оплату з вашого рахунку відповідно до цих інструкцій. Ви маєте право на повернення коштів у своєму банку відповідно до умов угоди з вашим банком. Повернення коштів може відбутися впродовж 8 тижнів, починаючи з дати списання з вашого рахунку.

source: Remember the bank account number for future payments
ca: Recorda el número de compte bancari per a pagaments futurs
cs: Zapamatujte si číslo bankovního účtu pro budoucí platby
da: Husk bankkontonummeret til fremtidige betalinger
de: Die Kontonummer für zukünftige Zahlungen speichern
el: Θυμηθείτε τον αριθμό τραπεζικού λογαριασμού για μελλοντικές πληρωμές
eo: Memori la bankokontan numeron por estontaj pagoj
es: Recordar el número de cuenta bancaria para futuros pagos
fi: Muista pankkitilinumero tulevia maksuja varten
fr: Se souvenir du numéro de compte bancaire pour les paiements futurs
id: Ingat nomor rekening bank untuk pembayaran selanjutnya
it: Ricorda il numero del conto bancario per i pagamenti futuri
ja: 今後の支払いのために、銀行の口座番号を保存
ms: Ingat nombor akaun bank untuk pembayaran pada masa akan datang
nb: Husk bankkontonummeret for fremtidige betalinger
nl: Onthoud het bankrekeningnummer voor toekomstige betalingen
pl: Zapamiętaj numer konta bankowego dla przyszłych płatności
pt: Lembrar número da conta bancária para futuros pagamentos
ro: Ține minte numărul de cont bancar pentru plățile viitoare
ru: Запомните номер банковского счета для будущих платежей
sk: Zapamätať si číslo bankového účtu pre budúce platby
sv: Kom ihåg bankkontonummret för framtida betalningar
tr: Gelecekteki ödemeler için banka hesap numarasını hatırla
uk: Запам’ятати номер банківського рахунку для подальших платежів

source: '{0}' is not an acceptable amount (min={1}, max={2})
ca: «{0}» no és una quantitat acceptable (mín.={1}, màx.={2})
cs: '{0}' není přijatelná částka (min = {1}, max = {2})
da: '{0}' er ikke et accepteret beløb (min={1}, max={2})
de: „{0}“ ist kein gültiger Betrag (Min.={1}, Max.={2})
el: '{0}' δεν είναι ένα αποδεκτό ποσό (ελ={1}, μεγ={2})
eo: '{0}' ne estas akceptebla kvanto (min={1}, max={2})
es: '{0}' no es una cantidad aceptable (min={1}, max={2})
fi: ”{0}” ei ole kelvollinen määrä. Sallitut rajat: {1}—{2}
fr: '{0}' n'est pas un montant acceptable (min={1}, max={2})
id: '{0}' bukan jumlah yang diterima/disetujui (min={1}, max={2})
it: “{0}” non è una somma accettabile (min={1}, max={2})
ja: 「{0}」は金額として使用できません（最小＝{1}、最大＝{2}）
ms: '{0}' bukanlah jumlah yang diterima (antara {1} hingga {2} sahaja)
nb: "{0}" er ikke et akseptabelt beløp (min={1}, maks={2})
nl: '{0}' is niet een aanvaardbaar bedrag (min = {1}, max = {2})
pl: '{0}' to niedozwolona kwota (minimum={1}, maksimum={2})
pt: '{0}' não é uma quantia aceitável (min é {1} e max é {2})
ro: „{0}” nu este o sumă acceptabilă (min={1}, max={2})
ru: '{0}' не является допустимой суммой (минимум={1}, максимум={2})
sk: '{0}' nie je prijatelná čiastka (min = {1}, max = {2})
sv: '{0}' är inte ett acceptabelt belopp (min={1}, max={2})
tr: '{0}' kabul edilebilir bir tutar değil (en az {1}, en fazla {2})
uk: '{0}' не є допустимою сумою (мінімум={1}, максимум={2})

source: The date must be in the future.
ca: Cal que sigui una data futura.
cs: Datum musí být v budoucnosti.
da: Datoen skal være engang i fremtiden.
de: Das Datum muss in der Zukunft liegen.
el: Η ημερομηνία πρέπει να είναι στο μέλλον.
eo: La dato devas esti estonta.
es: La fecha debe ser en el futuro.
fi: Päivämäärän pitää olla tulevaisuudessa.
fr: La date doit être dans le futur.
id: Tanggal harus di masa mendatang.
it: La data deve essere nel futuro.
ja: 日付は未来にしか設定できません。
ms: Tarikh mestilah di masa hadapan.
nb: Dato må settes til fremtidig tidspunkt.
nl: De datum moet in de toekomst liggen.
pl: Data musi być w przyszłości.
pt: A data deve ser no futuro.
ru: Дата должна быть в будущем.
sk: Dátum musí byť v budúcnosti.
sv: Datumet måste vara ett i framtiden.
tr: Tarih ileri bir zamanda olmalıdır.
uk: Дата має бути в майбутньому.

source: Are you sure you want to cancel this scheduled payment? It will stop your donation to {recipient}.
ca: Esteu segur de voler cancel·lar aquest pagament planificat? Això finalitzarà el donatiu a {recipient}.
cs: Opravdu chcete zrušit tuto plánovanou platbu? Zastaví to váš příspěvek pro {recipient}.
da: Er du sikker på, at du vil annullere denne planlagte betaling? Det vil stoppe din donation til {recipient}.
de: Sind Sie sich sicher, dass die diese geplante Zahlung stornieren möchten? Das wird Ihre Spende an {recipient} abbrechen.
el: Είστε σίγουροι ότι θέλετε να ακυρώσετε αυτή τη προγραμματισμένη πληρωμή; Θα σταματήσει την δωρεά σας στον/ην {recipient}.
eo: Ĉu vi certas, ke vi volas nuligi ĉi tiun planitan pagon? Ĝi ĉesigos vian donacon al {recipient}.
es: ¿Estás seguro de que quieres cancelar este pago programado? Terminará tu donación a {recipient}.
fi: Haluatko varmasti perua tämän ajastetun maksun? Se lopettaisi lahjoituksesi vastaanottajalle {recipient}.
fr: Êtes-vous sûr de vouloir annuler ce paiement programmé ? Cela mettra fin à votre don à {recipient}.
id: Apakah Anda yakin ingin membatalkan pembayaran terjadwal ini? Ini akan menghentikan donasi Anda ke {recipient}.
it: Sei sicuro/a di voler cancellare questo pagamento programmato? Bloccherà la tua donazione a {recipient}.
ja: この定期支払いをキャンセルしてもよろしいですか？ {recipient}への寄付が停止されます。
ms: Adakah anda ingin membatalkan pembayaran yang dijadualkan ini? Ia akan menghentikan derma anda kepada {recipient}.
nb: Er du sikker på at du ønsker å avbryte betalingen som er lagt til forfall? Dette vil stoppe din donasjon til {recipient}.
nl: Weet u zeker dat u deze geplande betaling wilt annuleren? Het zal uw donatie aan {recipient} tegenhouden.
pl: Czy na pewno chcesz anulować tę zaplanowaną płatność? Zatrzyma to darowiznę dla {recipient}.
pt: Tem certeza que quer cancelar este pagamento programado? Isso interromperá sua doação ao {recipient}.
ru: Вы уверены, что хотите отменить этот запланированный платеж? Это остановит ваше пожертвование {recipient}.
sk: Ste si istý že chcete zrušiť naplánovanú platbu? Preruší to prispievanie pre {recipient}.
sv: Är du säker på att du vill avbryta den här schemalagda betalningen? Det kommer att stoppa din donation till {recipient}.
tr: Bu planlanmış ödemeyi iptal etmek istediğinizden emin misiniz? {recipient} için bağışınızı durduracak.
uk: Ви дійсно бажаєте скасувати цей запланований платіж? Це зупинить ваш внесок для {recipient}.

source: Are you sure you want to cancel this scheduled payment? It will stop your donations to {recipients}.
ca: Esteu segur de voler cancel·lar aquest pagament planificat? Això finalitzarà els donatius a {recipients}.
cs: Opravdu chcete zrušit tuto plánovanou platbu? Zastaví to vaše příspěvky pro {recipients}.
da: Er du sikker på, at du vil annullere denne planlagte betaling? Det vil stoppe din donation til {recipients}.
de: Sind Sie sich sicher, dass die diese geplante Zahlung stornieren möchten? Das wird Ihre Spenden an {recipients} abbrechen.
el: Είστε σίγουροι ότι θέλετε να ακυρώσετε αυτή τη προγραμματισμένη πληρωμή; Θα σταματήσει τις δωρεές σας στους {recipients}.
eo: Ĉu vi certas, ke vi volas nuligi ĉi tiun planitan pagon? Ĝi ĉesigos viajn donacojn al {recipients}.
es: ¿Confirmas que quieres cancelar este pago programado? Terminará tus donaciones a {recipients}.
fi: Haluatko varmasti perua tämän ajastetun maksun? Se lopettaisi lahjoituksesi vastaanottajille {recipients}.
fr: Êtes-vous sûr de vouloir annuler ce paiement programmé ? Cela mettra fin à vos dons à {recipients}.
id: Apakah Anda yakin ingin membatalkan pembayaran terjadwal ini? Ini akan menghentikan donasi Anda kepada {recipients}.
it: Sei sicuro/a di voler cancellare questo pagamento programmato? Bloccherà le tue donazioni a {recipients}.
ja: この定期支払いをキャンセルしてもよろしいですか？ {recipients}への寄付が停止されます。
ms: Adakah anda ingin membatalkan pembayaran yang dijadualkan ini? Ia akan menghentikan derma anda kepada {recipients}.
nb: Er du sikker på at du ønsker å oppheve denne betalingen som er lagt til forfall? Det vil stoppe dine donasjoner til {recipients}.
nl: Weet u zeker dat u deze geplande betaling wilt annuleren? Het zal je donaties aan {recipients} tegenhouden.
pl: Czy na pewno chcesz anulować tę zaplanowaną płatność? Zatrzyma to darowizny dla {recipients}.
pt: Tem certeza que quer cancelar este pagamento programado? Isso irá parar suas doações para os {recipients}.
ru: Вы уверены, что хотите отменить этот запланированный платеж? Это остановит ваши пожертвования {recipients}.
sk: Naozaj si prajete zrušiť túto naplánovaná platbu? Zruší to príspevky {recipients}.
sv: Är du säker på att du vill avbryta den här schemalagda betalningen? Det kommer att stoppa dina donationer till {recipients}.
tr: Bu planlanmış ödemeyi iptal etmek istediğinizden emin misiniz? {recipients} için bağışlarınızı durduracak.
uk: Ви дійсно бажаєте скасувати цей запланований платіж? Це зупинить ваші внески для {recipients}.

source: If you want to modify the amount of this scheduled payment, please select or input a new one:
ca: Si voleu modificar l'import d'aquest pagament planificat, indiqueu-ne un de nou:
cs: Pokud chcete změnit částku této plánované platby, vyberte ji nebo zadejte novou:
da: Hvis du vil ændre beløbet for denne planlagte betaling, skal du vælge eller indtaste en ny:
de: Falls Sie die Menge dieser geplanten Zahlung ändern möchten, wählen Sie oder geben Sie eine neue ein:
el: Εάν θέλετε να τροποποιήσετε το ποσό αυτής της προγραμματισμένης πληρωμής, επιλέξτε ή εισαγάγετε ένα νέο ποσό:
eo: Se vi volas ŝanĝi la kvanton de ĉi tiu planita pago, bonvolu elekti aŭ enigi novan:
es: Si quieres modificar la cantidad de este pago programado, selecciona o introduce una nueva:
fi: Mikäli haluat muuttaa tämän ajastetun maksun summaa, valitse tai syötä uusi:
fr: Si vous souhaitez modifier le montant de ce paiement programmé, veuillez en sélectionner ou en saisir un nouveau :
id: Jika Anda ingin mengubah jumlah pembayaran terjadwal ini, silakan pilih atau masukkan yang baru:
it: Se desideri modificare la somma di questo pagamento programmato, per favore seleziona o inseriscine una nuova:
ja: この予定支払い額を変更する場合は、新しい寄付の値段を選択または入力してください:
ms: Jika anda ingin mengubah jumlah pembayaran yang dijadualkan ini, sila pilih atau masukkan jumlah baharu:
nb: Hvis du ønsker å endre beløpet for denne betalingen som er lagt til forfall, velg eller skriv inn et nytt:
nl: Als u het bedrag van deze geplande betaling wilt wijzigen, selecteer of voer een nieuwe in:
pl: Jeśli chcesz zmodyfikować kwotę tej zaplanowanej płatności, wybierz lub wprowadź nową:
pt: Se você quiser modificar o valor deste pagamento programado, selecione ou digite um novo pagamento:
ru: Если вы хотите изменить сумму этого запланированного платежа, выберите или введите новый:
sk: Ak chcete upraviť čiastku tejto naplánovanej platby, prosím zvoľte alebo zadajte novú:
sv: Om du vill ändra beloppet för den schemalagda betalningen, välj eller ange ett nytt:
tr: Bu planlanmış ödemenin tutarını değiştirmek istiyorsanız, lütfen yeni bir tane seçin veya girin:
uk: Якщо ви бажаєте змінити суму цього запланованого платежу, виберіть або введіть нову:

source: (not recommended, high fee percentage)
ca: (no recomanat, percentatge de comissió molt alt)
cs: (nedoporučuje se, vysoké procento poplatků)
da: (anbefales ikke, høj gebyrprocent)
de: (nicht empfohlen, hohe prozentuale Gebühr)
el: (δεν συνιστάται, υψηλό ποσοστό τελών)
eo: (ne rekomendita, alta elcenta kosto)
es: (no recomendado, alto porcentaje de comisión)
fi: (ei suositella korkeiden kulujen takia)
fr: (non recommandé, pourcentage de frais élevé)
id: (tidak disarankan, persentase biaya terlalu tinggi)
it: (non raccomandato, percentuale di commissioni elevata)
ja: （非推奨。手数料率が高くなります）
ms: (tidak digalakkan, peratusan caj perkhidmatan tinggi)
nb: (ikke anbefalt, høy
nl: (niet aanbevolen, hoog kosten percentage)
pl: (niezalecane, wysoki odsetek opłat)
pt: (não recomendado, taxas elevadas)
ro: (nerecomandat, procentul de taxe este mare)
ru: (не рекомендуется, комиссия с высоким процентом)
sk: (nie je odporúčané, veľké poplatky)
sv: (inte rekommenderad, hög procentuell avgift)
tr: (tavsiye edilmez, yüksek ücret yüzdesi)
uk: (не рекомендовано, комісія з високим відсотком)

source: (okay, moderate fee percentage)
ca: (d'acord, percentatge de comissió moderat)
cs: (dobré, mírné procento poplatku)
da: (okay, moderat gebyrprocent)
de: (Okay, mittlere prozentuale Gebühr)
el: (εντάξει, μέτριο ποσοστό τελών)
eo: (bona, modera elcenta kosto)
es: (aceptable, moderado porcentaje de comisión)
fi: (kohtuullinen kuluprosentti)
fr: (acceptable, pourcentage de frais modéré)
id: (okay, persentase biaya menengah)
it: (decente, percentuale di commissioni moderata)
ja: （良。高くない手数料率）
ms: (bolehlah, peratusan caj perkhidmatan sederhana)
nb: (akseptabelt, moderat gebyrandel)
nl: (okay, geringe kosten percentage)
pl: (w porządku, umiarkowany procent opłat)
pt: (aceitável, taxas moderadas)
ru: (хороший вариант, комиссия со средним процентом)
sk: (okay, priemerné poplatky)
sv: (okej, lagom procentuell avgift)
tr: (uygun, orta düzeyde ücret yüzdesi)
uk: (добре, комісія з середнім відсотком)
