Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The nominal takes are the raw numbers that the members input themselves, the actual takes are computed by the system: first it sums up the nominal takes, then it computes the percentage that each take represents, and finally it applies those percentages to the available income. Nominal takes also act as maximums: the actual takes are never higher than the nominal ones, even if additional income is available.
ca: Les fraccions nominals són els números en brut que els membres introdueixen, les fraccions reals les computa el sistema: primer suma les fraccions nominals, després computa el percentatge que cada fracció representa i, finalment, aplica aquests percentatges als ingressos disponibles. Les fraccions nominals també actuen com a màxims: les fraccions reals no poden ser més grans que les nominals, fins i tot si hi ha ingressos addicionals disponibles.
cs: Nominální podíly jsou hrubá čísla, která si členové nastavují sami. Skutečné podíly jsou počítány v systému: nejprve se sečtou nominální podíly z nichž se vypočítá procento, které představuje každý podíl a nakonec se vyplatí tyto procenta z dostupného příjmu. Nominální podíly rovněž působí jako maximální hodnoty: skutečné podíly pak nejsou nikdy vyšší než nominální, a to i v případě, že je k dispozici další příjem.
da: De nominelle andele er de rå tal, som medlemmerne indtaster selv. De faktiske andele beregnes af systemet: først opsummerer det de nominelle andele, så beregnes den procentdel som hver repræsenterer, og endelig anvendes disse procentsatser til at beregne den disponible indkomst. Nominelle andele fungerer også som maksimumsbeløb: de faktiske andele er aldrig højere end de nominelle, selvom der er ekstra indtægter til rådighed.
de: Die nominellen Entnahmen werden von den Mitgliedern selbst bestimmt. Die tatsächlichen Auszalungen werden vom System berechnet: Zuerst summiert es die nominellen Entnahmen, dann berechnet es den Prozentsatz, dem jede Entnahme entspricht. Anschließend wendet es diese Prozentsätze auf die verfügbaren Einnahmen an. Nominelle Entnahmen können auch als Maxima verstanden werden: Die tatsächliche Auszahlung ist nie höher als die nominelle Entnahme, selbst wenn zusätzliche Einnahmen zur Verfügung stünden.
eo: La nominalaj partoj estas la krudaj nombroj, kiujn la membroj mem enigas, la faktaj partoj estas kalkulitaj de la sistemo: unue, ĝi sumigas la nominalajn partojn, kaj poste ĝi kalkulas la elcenton, kiun ĉiu parto reprezentas, kaj fine ĝi uzas tiujn elcentojn al la disponebla enspezo. Nominalaj partoj ankaŭ funkcias kiel maksimumoj: faktaj partoj neniam pli altas ol nominalaj partoj, eĉ se plia enspezo estas disponebla.
es: Las partes nominales son los números en bruto que los propios miembros introducen, las partes reales son calculadas por el sistema: primero se suman las partes nominales, después se calcula el porcentaje que cada parte representa, y por último se aplican esos porcentajes a los ingresos disponibles . Las partes nominales también actúan como máximos: las partes reales nunca son superiores a las nominales, incluso si el ingreso adicional está disponible.
fi: Nimelliset osuudet ovat raakoja lukuarvoja, jotka ryhmän jäsenet syöttävät itse. Todelliset osuudet muodostuvat järjestelmän laskemana: Ensin nimelliset osuudet summataan, ja sen jälkeen lasketaan prosenttimäärä, mitä kukin osuus edustaa, ja tämä prosenttimäärä sovelletaan saatavilla olevaan rahasummaan. Nimelliset osuudet toimivat myös maksimeina: Todelliset osuudet eivät koskaan ylitä nimellistä osuutta edes siinä tilanteessa, että rahaa olisi saatavilla enemmänkin.
fr: Les parts nominales sont les nombres bruts fixés par les membres eux-mêmes, les montants réels sont calculés par le système : d'abord il fait la somme des parts nominales, puis il calcule le pourcentage que chaque part représente, et enfin il applique ces pourcentages au revenu disponible. Les parts nominales agissent aussi en maximums : les montants réels ne sont jamais supérieurs aux montants nominaux, même si le revenu de l'équipe le permettrait.
id: Pengambilan donasi adalah angka mentah yang dimasukkan sendiri oleh anggota, pengambilan aktual dihitung oleh sistem: pertama menjumlahkan pengambilan donasi, kemudian menghitung persentase yang diwakili setiap pengambilan, dan akhirnya menerapkan persentase tersebut ke pendapatan yang tersedia . Pengambilan ini juga bertindak sebagai nilai maksimum: pengambilan aktual tidak pernah lebih tinggi dari nominal yang diambil, bahkan jika pendapatan tambahan tersedia.
it: Le quote nominali sono i numeri grezzi che i membri stessi inseriscono, le quote effettive vengono calcolate dal sistema: prima somma le quote nominali, poi calcola la percentuale che ogni quota rappresenta, e, infine, applica queste percentuali ai guadagni disponibili. Le quote nominali corrispondono anche ai massimali: le quote effettive non sono mai superiori a quelle nominali, anche se sono disponibili guadagni in eccesso.
ja: 名目上の取り分は、メンバーが自分自身で入力する数字ですが、実際の取り分は、システムによって計算されます。最初に名目上の金額を合計し、その後それぞれが取る割合を計算し、結果として利用可能な収入にこれらの割合を掛け算します。名目上のものは、言わば最大値です。追加の収入があっても、実際の持ち分は名目上のものより決して高くはなりません。
ms: Perolehan nominal ialah jumlah mentah yang para ahli masukkan sendiri, perolehan sebenar akan dikira oleh sistem: mula-mula ia menambah kesemua perolehan nominal, kemudian ia mengira peratusan setiap perolehan, dan akhirnya ia menggunakan peratusan tersebut untuk membahagikan pendapatan yang ada. Perolehan nominal juga bertindak sebagai nilai maksimum: perolehan sebenar tidak akan melebihi perolehan nominal, walaupun adanya pendapatan tambahan.
nl: De nominale delen zijn ruwe cijfers die de leden zelf hebben ingevuld. Het daadwerkelijke deel wordt als volgt berekend: eerst telt het systeem alle nominale delen op, dan berekend hij de percentages die elk deel vertegenwoordigd, hierna berekend hij met die percentages het daadwerkelijke inkomen. Nominale delen hebben ook een maximum: de daadwerkelijke delen zijn nooit hoger dan de nominale delen, zelfs als er extra inkomen beschikbaar is.
pl: Nominalne pobory to surowe liczby wprowadzane przez samych członków, natomiast rzeczywiste pobory są wyliczane w następujący sposób: najpierw wszystkie nominalne pobory są do siebie dodawane, następnie oblicza się jaki procent każdy pobór reprezentuje i na koniec na podstawie tych procentów dzielony jest dostępny przychód. Nominalne pobory to wartości maksymalne: rzeczywiste pobory nigdy nie są wyższe niż nominalne, nawet jeżeli dostępny jest jeszcze dodatkowy przychód.
pt: As partes nominais são os números brutos que os membros definem para si e as partes reais são calculadas pelo sistema: primeiro ele soma as partes nominais, e em seguida ele calcula a percentagem que representa cada parte, e finalmente aplica as percentagens na renda disponível. As nominais também atuam como valores máximos: as reais nunca são superiores às nominais, mesmo que haja renda adicional disponível.
ro: Beneficiile nominale sunt numere brute pe care membrii le introduc singuri, beneficiile reale sunt calculate de sistem: mai întâi se adună beneficiile nominale, apoi se computează procentele reprezentate de fiecare beneficiu, iar în final se aplică acele procente la venitul disponibil. Beneficiile nominale acționează ca maxime: beneficiile reale nu sunt niciodată mai mari decât cele nominale, chiar dacă sunt venituri disponibile.
ru: Номинальные выручки - это просто числа, которые участники вводят сами, а актуальные выручки рассчитываются системой: сначала она суммирует номинальные выручки, затем вычисляет, сколько процентов составляет каждая выручка, и в конце она применяет эти проценты к доступному доходу. Номинальные выручки также играют роль максимумов: актуальная выручка никогда не будет выше номинальной, даже если есть дополнительный доход.
sk: Nominálne podiely sú hruhé čísla, ktoré si členovia nastavujú sami. Skutočné podielu sú počítané v systéme: najprv sa sčítajú nominálne podiely z nich sa vypočíta percento, ktoré prestavuje každý podiel a nakoniec sa vyplatia tieto percentá z dostupného príjmu. Nominálne podiely taktiež pôsobia ako maximálne hodnoty: skutočné podiely nie sú potom vyššie ako nominílne, a to aj v prípade, že je k dispozícií ďalší príjem.
sv: De nominella andelarna är de råa siffrorna som medlemmarna anger själva, de faktiska andelarna beräknas av systemet: först summeras de nominella andelarna, sedan beräknar den procenten som varje andel representerar, och slutligen tillämpar den dessa procentsatser på den tillgängliga inkomsten . Nominella andelar fungerar även som tak: den faktiska andelen är aldrig högre än dess nominella, även om ytterligare kapital finns tillgängligt.
tr: Nominal paylar, üyelerin kendilerinin girdiği ham sayılardır, gerçek paylar sistem tarafından hesaplanır: önce nominal payları toplar, sonra her bir payın temsil ettiği yüzdeyi hesaplar ve son olarak bu yüzdeleri kullanılabilir gelire uygular. Nominal paylar ayrıca en üst sınır olarak hareket eder: İlave gelir olsa bile, gerçek paylar asla nominal olanlardan yüksek değildir.
uk: Номінальні надходження — це просто числа, які учасники вводять самі, а власне отримання обчислюються системою: спочатку вона підсумовує номінальні отримання, потім обчислює, скільки процентів складає кожне надходження, та наприкінці вона застосовує ці проценти до доступного надходження. Номінальні отримання також грають роль максимумів: дійсне отримання ніколи не перевищить номінального, навіть якщо є додаткове надходження.
