Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: You have disabled some or all email notifications about bank wires.
es: Has deshabilitado algunas o todas las notificaciones por correo electrónico sobre las transferencias bancarias.
fr: Vous avez désactivé certaines ou toutes les notifications par courriel concernant les virements bancaires.
pl: Zablokowałeś niektóre albo wszystkie powiadomienia e-mail na temat przelewów bankowych.
ro: Ați dezactivat o parte sau toate notificările prin e-mail despre transferuri bancare.
sv: Du har stängt av några eller all e-mail notifieringar om banköverföringar.

source: Changed your mind? Cancel the payment to avoid receiving a failure notification next month:
es: ¿Has cambiado de idea? Cancela el pago para evitar recibir una notificación de fallo el mes que viene:
fr: Vous avez changé d'avis ? Annulez le paiement pour éviter de recevoir une notification d'échec le mois prochain :
pl: Zmieniłeś zdanie? Anuluj płatność, aby nie otrzymać niepotrzebnie, po miesiącu, informacji o nieudanej płatności:
ro: V-ați răzgândit? Anulați plata pentru a evita o notificare de eșec luna viitoare:
sv: Ändrat dig? Avbryt betalningen för att undvika att motta en misslyckelse notifiering nästa månad:

source: Adding money to Liberapay via bank wire incurs a fee of {0}% from our payment processor.
es: Agregar dinero a Liberapay mediante transferencia bancaria tiene una comisión del {0}% facturada por nuestro procesador de pagos.
fr: Ajouter de l'argent par virement bancaire entraîne des frais de {0} % provenant de notre opérateur de paiement.
pl: Dodanie pieniędzy do Liberapay za pomocą przelewu bankowego wymaga opłaty w wysokości {0}%, pobieranej przez podmiot obsługujący dla nas płatności.
ro: Adăugând fonduri în Liberapay prin transfer bancar implică o taxă de {0}% din partea procesorului nostru de plăți.
sv: Insättning av pengar till Liberapay genom banköverföring medför en avgift på {0}% från vår betalningsprocessor.

source: Money sent by bank wire does not arrive instantly, but most transfers are completed within 4 business days.
es: El dinero enviado por transferencia bancaria no llega instantáneamente, pero la mayoría de las transferencias se completan en un plazo de 4 días laborales.
fr: L'argent envoyé par virement bancaire n'arrive pas instantanément, cependant la plupart des transferts sont complétés en moins de 4 jours ouvrables.
pl: Pieniądze wysłane przelewem bankowym nie docierają natychmiastowo, ale zwykle transakcje trwają do 4 dni roboczych.
ro: Banii trimiși prin transfer bancar nu ajung instant, dar majoritatea transferurilor sunt completate în 4 zile lucrătoare.
sv: Pengar som skickas via banköverföring kommer inte fram omedelbart, men de flesta överföringar är färdiga inom 4 bankdagar.

source: Please select a precomputed amount or input a custom one.
es: Por favor, selecciona una cantidad precalculada o introduce una personalizada.
fr: Veuillez sélectionner ou saisir un montant.
pl: Wybierz sugerowaną kwotę lub wprowadź swoją własną.
ro: Selectați o sumă precalculată sau introduceți una personalizată.
sv: Var god välj ett förberäknat belopp eller ange ett anpassat belopp.

source: {0} ({2}% fee included)
es: {0} (comisión del {2}% incluida)
fr: {0} ({2} % de frais inclus)
pl: {0} (włącznie z opłatą w wysokości {2}%)
ro: {0} (taxa de {2}% inclusă)
sv: {0} ({2}% avgift inkluderad)

source: Your donations will be funded for {n} week
es: Tus donaciones serán financiadas durante {n} semana
fr: Vos dons seront financés pour {n} semaine
pl: Twoje darowizny będą pokryte przez {n} tydzień
ro: Donațiile dumneavoastră vor fi finanțate pentru {n} săptămână
sv: Dina donationer kommer finansieras i {n} vecka

source: <unused singular (hash=578803aaecf90d69fa606ab0f5a693e9)>
es: <singular sin usar (hash=578803aaecf90d69fa606ab0f5a693e9)>
fr: <singulier non utilisé (hash=578803aaecf90d69fa606ab0f5a693e9)>
pl: Twoje darowizny będą pokryte przez {n} tydzień ({0})

source: {n} month
es: {n} mes
fr: {n} mois
pl: {n} miesiąc
ro: {n} lună
sv: {n} månad

source: The saved card data was not sufficient to complete the payment, please input your full card details to retry.
es: Los datos guardados de la tarjeta no fueron suficientes para completar el pago, introduce los detalles completos de tu tarjeta para volver a intentarlo.
fr: Les données enregistrées de la carte n'ont pas été suffisantes pour effectuer le paiement. Veuillez saisir vos coordonnées complètes pour réessayer.
pl: Zapisane informacje o karcie nie są wystarczające, aby ukończyć płatność. Wprowadź pełne informacje o karcie aby spróbować ponownie.
ro: Datele de card salvate nu au fost suficiente pentru a completa plata, introduceți informațiile complete despre card pentru a reîncerca.
sv: De sparade kortuppgifterna var inte tillräckliga för att fullfölja betalningen, var god mata in dina kortuppgifter nedan för att försöka igen.

source: {0} have been taken from your credit card, {1} went to your Liberapay wallet, {2} were paid in transaction fees.
es: {0} han sido tomados de tu tarjeta de crédito, {1} han ido a tu cartera de Liberapay, {2} han sido pagados en comisiones de transacción.
fr: Nous avons débité {0} sur votre carte bancaire, {1} sont arrivés dans votre compte Liberapay, {2} sont partis en frais de transaction.
pl: {0} zostało pobrane z Twojej karty kredytowej, {1} trafiło do Twojego portfela Liberapay, a {2} pokryło opłaty obsługi transakcji.
ro: {0} au fost retrași de pe cardul dumneavoastră de credit, {1} au ajuns în portofelul Liberapay, {2} au fost plătiți în taxe de tranzacții.
sv: {0} har tagits från ditt kreditkort, {1} gick till din Liberapay-plånbok, och {2} betalades i transaktionsavgifter.

source: The attempt to take {0} from your credit card has failed. Error message: {1}
es: El intento de tomar {0} de tu tarjeta de crédito ha fallado. Mensaje de error: {1}
fr: Nous n'avons pas réussi à débiter {0} sur votre carte bancaire. Message d'erreur : {1}
pl: Próba pobrania {0} z Twojej karty kredytowej nie powiodła się. Treść błędu: {1}
ro: Încercarea de a retrage {0} de pe cardul de credit a eșuat. Mesaj de eroare: {1}
sv: Försöket att ta {0} från ditt kreditkort har misslyckats. Felmeddelande: {1}

source: Adding money to Liberapay via credit/debit card incurs a fee of {0}% + {1}.
es: Agregar dinero a Liberapay a través de tarjeta de crédito / débito tiene una comisión del {0}% + {1}.
fr: Ajouter de l'argent par carte bancaire entraîne des frais de {0} % + {1}.
pl: Dodanie pieniędzy do Liberapay za pomocą karty kredytowej/debetowej wymaga opłaty w wysokości {0}% + {1}.
ro: Adăugarea fondurilor în Liberapay prin card de credit/debit implică o taxă de {0}% + {1}.
sv: Att sätta in pengar till Liberapay via kredit- eller debitkort tillför en kostnad på {0}% + {1}.

source: Card payments are instantenous, and we will attempt to pull the full amount you choose as soon as you click the "Proceed" button below.
es: Los pagos con tarjeta son instantáneos, y trataremos de obtener la cantidad completa que elijas tan pronto como hagas clic en el botón "Proceder" más abajo.
fr: Les paiements par carte sont instantanés, et nous initierons un transfert du montant que vous aurez choisi ci-dessous dès que vous cliquerez sur le bouton « Continuer » situé plus bas.
pl: Płatności kartą są natychmiastowe, staramy się pobrać podaną kwotę pieniędzy natychmiast po użyciu poniższego przycisku „Przejdź”.
ro: Plățile cu cardul au loc instant, și noi vom încerca să retragem suma întreagă pe care o alegeți imediat ce apăsați pe butonul „Continuă” de mai jos.
sv: Kortbetalningar är omedelbara och vi försöker överföra det fulla beloppet så snart du klickat 'Fortsätt' nedan.

source: Billing Address (optional)
es: Dirección de Facturación (opcional)
fr: Adresse de facturation (optionnel)
pl: Adres rozliczeniowy (nieobowiązkowy)
ro: Adresa facturării (opțională)
sv: Faktureringsadress (fakultativ)

source: Card payments can sometimes be rejected when a billing address isn't provided, or if it doesn't match the card holder's address of record. To our knowledge only cards issued in the United States, the United Kingdom and Australia are currently checked in this manner.
es: A veces los pagos con tarjeta pueden ser rechazados cuando no se proporciona un dirección de facturación, o si esta no coincide con la dirección de registro del titular de la tarjeta. Según nuestro conocimiento, solo las tarjetas emitidas en los Estados Unidos, Reino Unido y Australia son comprobadas actualmente de esta forma.
fr: Les paiements par carte peuvent parfois être rejetés lorsqu'une adresse de facturation n'est pas fournie, ou si elle ne correspond pas à l'adresse connue du titulaire de la carte. À notre connaissance seules les cartes délivrées aux États-Unis, au Royaume Uni et en Australie sont actuellement vérifiées de cette manière.
pl: Płatności kartą mogą być czasem odrzucone, jeżeli nie podano adresu rozliczeniowego, lub nie jest on zgodny z adresem posiadacza karty. Według naszej wiedzy, obecnie jedynie karty wydane w Stanach Zjednoczonych, Wielkiej Brytanii i Australii są sprawdzane pod tym kątem.
ro: Plățile cu cardul pot uneori fi respinse când o adresă de facturare nu este furnizată, sau dacă nu se potrivește cu adresa deținătorului de card. Din câte știm doar cardurile emise în Statele Unite, Regatul Unit și Australia sunt verificate în acest mod.
sv: Kortbetalningar kan ibland nekas när en faktureringsaddress inte är angiven, eller om den inte matchar kortinnehavarens address. Till vår kännedom så kontrolleras endast kort som är utfärdade i Förenta Staterna, Storbritannien och Australien.

source: Saved address:
es: Dirección guardada:
fr: Adresse mémorisée :
pl: Zapisany adres:
ro: Adresa salvată:
sv: Sparade addresser:

source: Input the billing address
es: Introduce la dirección de facturación
fr: Ajouter l'adresse de facturation
pl: Wprowadź adres rozliczeniowy
ro: Introduceți adresa de facturare
sv: Ange faktureringsaddress

source: Warning: some of the card data you have input seems to be invalid. Proceed anyway?
es: Advertencia: algunos de los datos de tu tarjeta parecen ser inválidos. ¿Continuar de todas formas?
fr: Attention : certaines données que vous avez saisies pour la carte de paiement semblent être invalides. Continuer quand même ?
pl: Uwaga: niektóre z informacji które podałeś na temat karty wydają się być niepoprawne. Kontynuować?
ro: Atenție: o parte din datele de card pe care le-ați introdus par a fi nevalide. Continuați oricum?
sv: Varning: några av uppgifterna du matat in verkar inte stämma. Fortsätt ändå?

source: The request failed. Please make sure your browser is up-to-date, and disable any extension that blocks requests (e.g. NoScript), then try again.
es: Error de la solicitud. Por favor, asegúrate de que tu navegador está actualizado y desactiva cualquier extensión que bloquee solicitudes (por ejemplo, NoScript). A continuación, inténtalo de nuevo.
fr: La requête a échoué. Veuillez vous assurer que votre navigateur est à jour et désactiver toute extension bloqueuse de requêtes (par exemple NoScript), puis réessayez.
pl: Żądanie nie powiodło się. Upewnij się czy posiadasz aktualną przeglądarkę internetową oraz czy żadne rozszerzenie nie blokuje żądań (np. NoScript) i spróbuj ponownie.
ro: Cererea a eșuat. Asigurați-vă că navigatorul de internet este actualizat, și dezactivați orice extensie care blochează cereri (de ex. NoScript), apoi încercați din nou.
sv: Överföringen misslyckades. Se till att din webbläsare är uppdaterad och att du slagit av alla extensions som kan blockera anslutningar (t.ex. NoScript) och försök igen.

source: Card number
es: Número de tarjeta
fr: Numéro de carte
pl: Numer karty
ro: Număr de card
sv: Kortnummer

source: The main number on the card, between 8 and 19 digits
es: El número principal en la tarjeta, entre 8 y 19 dígitos
fr: Le numéro principal sur la carte, entre 8 et 19 chiffres
pl: Główny numer na karcie, od 8 do 19 cyfr
ro: Numărul principal de pe card, între 8 și 19 cifre
sv: Det huvudsakliga numret på kortet, mellan 8 och 19 siffror

source: This card number seems to be invalid, are you sure you didn't make a mistake?
es: Este número de tarjeta parece ser inválido, ¿estás seguro de que no has cometido un error?
fr: Ce numéro de carte semble être invalide, êtes-vous sûr de n'avoir pas fait d'erreur ?
pl: Podany numer karty wydaje się być niepoprawny, czy na pewno wpisałeś wszystko poprawnie?
ro: Acest număr de card pare a fi nevalid, sunteți sigur că nu ați greșit?
sv: Det här kortnumret verkar inte vara giltigt, är du säker på att du inte gjort ett misstag?

source: This card number is invalid.
es: Este número de tarjeta no es válido.
fr: Ce numéro de carte est invalide.
pl: Podany numer karty jest niepoprawny.
ro: Acest număr de card este nevalid.
sv: Detta kortnummer är ogiltigt.

source: MM/YY
es: MM/AA
fr: MM/AA
pl: MM/RR
ro: LL/AA
sv: MM/ÅÅ

source: Expiration date (4 digits)
es: Fecha de expiración (4 dígitos)
fr: Date d'expiration (4 chiffres)
pl: Data ważności (4 cyfry)
ro: Data expirării (4 cifre)
sv: Utgångsdatum (4 siffror)

source: This expiration date is invalid.
es: Esta fecha de caducidad no es válida.
fr: Cette data d'expiration est invalide.
pl: Podana data ważności jest niepoprawna.
ro: Această dată de expirare este nevalidă.
sv: Detta utgångsdatum är ogiltigt.

source: CVV
fr: CVC

source: Verification code, usually 3 digits located on the back of the card
es: Código de verificación, normalmente 3 dígitos ubicados en el reverso de la tarjeta
fr: Code de vérification, habituellement 3 chiffres situés au dos de la carte
pl: Kod weryfikacyjny, zazwyczaj 3 cyfry umieszczone na odwrocie karty
ro: Cod de verificare, de obicei de 3 cifre localizat pe spatele cardului
sv: Verifikationskod, brukar vara 3 siffror skriva på baksidan av kortet

source: This verification code seems to be invalid, are you sure you didn't make a mistake?
es: Este código de verificación parece ser inválido, ¿estás seguro de que no has cometido un error?
fr: Ce code de vérification semble être invalide, êtes-vous sûr de n'avoir pas fait d'erreur ?
pl: Podany kod weryfikacyjny wydaje się być niepoprawny, czy na pewno wpisałeś wszystko poprawnie?
ro: Acest cod de verificare pare a fi nevalid, sunteți sigur că nu ați făcut vreo greșeală?
sv: Denna verifieringskod verkar vara ogiltig, är du säker på att du inte gjort ett misstag?

source: Your card data is sent directly to our payment partner's system through an encrypted connection.
es: Los datos de tu tarjeta son enviados directamente a nuestro sistema de pagos asociado a través de una conexión cifrada.
fr: Les données de votre carte sont envoyées directement au système de notre opérateur de paiement à travers une connexion chiffrée.
pl: Dane Twojej karty są przesyłane bezpośrednio do naszego partnera obsługującego płatności, za pomocą szyfrowanego połączenia.
ro: Datele dumneavoastră despre card sunt trimise direct către sistemul de plată al partenerilor noștri printr-o conexiune criptată.
sv: Dina kortuppgifter sänds direkt till vår betalningspartners system via en krypterad anslutning.

source: Direct debits in {currency} are not possible from {country}.
es: Los pagos domiciliados en {currency} no son posibles desde {country}.
fr: Les prélèvements bancaires en {currency} ne sont pas possibles dans ce pays ({country}).
pl: Polecenia zapłaty w {currency} nie są dostępne w {country}.
ro: Debite directe în {currency} nu sunt posibile din {country}.
sv: Direktöverföringar i {currency} är inte möjliga från {country}.

source: {0} have been debited from your bank account, {1} went to your Liberapay wallet, {2} were paid in transaction fees.
es: {0} han sido cargados desde tu cuenta bancaria, {1} han ido a tu cartera de Liberapay, {2} han sido pagados en comisiones por transacciones.
fr: {0} ont été débités de votre compte bancaire, {1} sont arrivés dans votre compte Liberapay, {2} sont partis en frais de transaction.
pl: Twoje konto bankowe zostało obciążone na kwotę {0}, {1} zostało przesłane do Twojego portfela Liberapay, a {2} pokryło opłaty obsługi transakcji.
ro: {0} au fost debitați din contul bancar, {1} au ajuns în portofelul Liberapay, {2} au fost plătiți în taxe de tranzacții.
sv: {0} har dragits från ditt bankkonto, {1} gick till din Liberapayplånbok, {2} betalades i transaktionsavgifter.

source: A direct debit of {0} has been initiated. If the transfer is successful {1} will arrive in your Liberapay wallet and {2} will be paid in fees.
es: Se ha iniciado un pago domiciliado de {0}. Si la transferencia se realiza con éxito, {1} llegarán a tu cuenta de Liberapay, y {2} serán pagados en tasas.
fr: Un prélèvement bancaire de {0} a été amorcé. Si le transfert réussit {1} arriveront dans votre compte Liberapay et {2} partiront en frais de transaction.
pl: Polecenie zapłaty w wysokości {0} zostało zainicjowane. Jeśli transfer się powiedzie wtedy {1} pojawi się w Twoim portfelu Liberapay, a {2} pokryje opłaty obsługi transakcji.
ro: Un debit direct de {0} a fost inițiat. Dacă transferul reușește {1} vor ajunge în portofelul dumneavoastră Liberapay și {2} vor fi plătiți ca taxe.
sv: En direktdebitering av {0} har påbörjats. Om överföringen lyckas kommer {1} att nå din Liberapayplånbok och {2} att betalas i avgifter.

source: Direct debits take approximately 4 business days to complete.
es: Los pagos domiciliados tardan aproximadamente 4 días laborables en completarse.
fr: Les prélèvements bancaires prennent environ 4 jours ouvrables.
pl: Przekazy bezpośrednie trafiają w ciągu około 4 dni roboczych.
ro: Debitele directe durează aproximativ 4 zile lucrătoare.
sv: Direktöverföringar tar ca 4 arbetsdagar att genomföra.

source: Adding money to Liberapay via direct debit incurs a fee of {0}.
es: Añadir dinero a Liberapay a través de pago domiciliado incurre en una comisión de {0}.
fr: Ajouter de l'argent par prélèvement bancaire coûte {0} en frais de transaction.
pl: Dodanie pieniędzy do Liberapay za pomocą polecenia zapłaty wymaga opłaty w wysokości {0}.
ro: Adăugarea fondurilor în Liberapay prin debit direct implică o taxă de {0}.
sv: Att överföra pengar till Liberapay via direktöverföring medför en avgift på {0}.

source: Use another account
es: Usar otra cuenta
fr: Utiliser un autre compte
pl: Użyj innego konta
ro: Utilizează alt cont
sv: Använd ett annat konto

source: This IBAN is invalid.
ca: Aquest IBAN no és vàlid.
da: Denne IBAN-kode er ugyldig.
el: Αυτό το IBAN είναι άκυρο.
eo: Tiu IBAN ne estas valida.
es: Este IBAN no es válido.
fr: Cet IBAN est invalide.
it: Questo IBAN non è valido.
ja: この IBAN は無効です。
nl: Deze IBAN is ongeldig.
pl: Podany numer IBAN jest niepoprawny.
pt: IBAN inválido.
ro: Acest IBAN este nevalid.
sk: Tento kód IBAN je neplatný.
sv: Detta IBAN är ogiltigt.
tr: Bu IBAN geçersiz.
uk: Неправильний IBAN.

source: The following fields are about the legal owner of the bank account.
ca: Els camps següents són en referència al titular legal del compte bancari.
da: Følgende felter handler om den lovlige ejer af bankkontoen.
el: Τα ακόλουθα πεδία αφορούν τον νόμιμο κάτοχο του τραπεζικού λογαριασμού.
eo: La jenaj kampoj estas pri la leĝa posedanto de la bankokonto.
es: Los siguientes campos se refieren al propietario legal de la cuenta bancaria.
fr: Les champs suivants concernent le propriétaire légal du compte en banque.
it: I seguenti campi riguardano il legittimo proprietario del conto bancario.
ja: 以下は銀行口座の法的所有者についての項目です。
nl: De volgende velden gaan over de juridische eigenaar van de bankrekening.
pl: Poniższe pola dotyczą legalnego właściciela konta bankowego.
pt: Os campos a seguir são sobre o titular da conta bancária.
ro: Următoarele câmpuri sunt despre deținătorul legal al contului bancar.
sk: Nasledujúce údaje sú o zákonnom vlastníkový bankového účtu.
sv: Följande fält handlar om ägaren till bankkontot.
tr: Aşağıdaki alanlar banka hesabının yasal sahibi ile ilgilidir.
uk: Наступні поля про законного власника банківського рахунку.

source: The amount cannot be zero.
ca: La quantitat no pot ser zero.
da: Beløbet kan ikke være nul.
el: Το ποσό δεν μπορεί να είναι 0.
eo: La kvanto ne povas esti nulo.
es: La cantidad no puede ser cero.
fr: Le montant ne peut pas être zéro.
it: L'importo non può essere zero.
ja: 金額を0にすることはできません。
nl: Het bedrag kan niet nul zijn.
pl: Kwota nie może wynosić zero.
pt: A quantia não pode ser zero.
ro: Suma nu poate fi zero.
sk: Čiastka nemôže byť nulová.
sv: Beloppet kan inte vara noll.
tr: Tutar sıfır olamaz.
uk: Сума не може дорівнювати нулю.

source: The transaction fee would be high: {0}% ({1}/{2}). Proceed anyway?
ca: La comissió de transacció seria elevada: {0}% ({1}/{2}). Voleu procedir igualment?
da: Transaktionsgebyret vil blive højt: {0}% ({1}/{2}). Fortsæt alligevel?
el: Η αμοιβή συναλλαγής θα είναι υψηλή: {0}% ({1}/{2}). Προχωρήστε ούτως ή άλλως;
eo: La transakcia peradkosto estus alta: {0}% ({1}/{2}). Ĉu tamen daŭrigi?
es: La comisión de transacción sería alta: {0}% ({1} / {2}). ¿Proceder de todas formas?
fr: Les frais de transaction seraient élevés : {0} % ({1}/{2}). Continuer quand même ?
it: La commissione per la transazione sarebbe elevata: {0}% ({1} / {2}). Procedere comunque?
ja: 取引手数料は高額になるかもしれません：{0}%（{1}/{2}）。続行しますか？
nl: De provisie wordt hoog: {0}% ({1}/{2}). Toch doorgaan?
pl: Opłata za transakcję będzie wysoka: {0}% ({1}/{2}). Czy kontynuować?
pt: A taxa de transação seria alta: {0}% ({1} / {2}). Continuar mesmo assim?
ro: Taxa de trazacție va fi mare: {0}% ({1}/{2}). Continuați oricum?
sk: Poplatok transakcie by bol vysoký: {0}% ({1} / {2}). Chcete pokračovať?
sv: Transaktionsavgiften skulle vara hög: {0} % ({1} / {2}). Vill du fortsätta ändå?
tr: İşlem ücreti yüksek olacak: %{0} ({1}/{2}). Yine de devam edilsin mi?
uk: Комісія транзакції буде високою: {0}% ({1}/{2}). Все одно продовжити?

source: Withdrawing Money
ca: Retirada de diners
da: Træk Penge Ud
el: Απόσυρση χρημάτων
eo: Retirado de mono
es: Retirar dinero
fr: Retrait d'argent
it: Ritira denaro
ja: 出金
nl: Geld opnemen
pl: Wypłacanie pieniędzy
pt: Retirando
ro: Extragere fonduri
sk: Vybrať peniaze
sv: Uttag av pengar
tr: Para Çek
uk: Виведення грошей

source: {0} have been taken from your Liberapay wallet. If the transfer is successful {1} will land in your bank account and {2} will be paid in fees.
es: {0} han sido tomados de tu cartera de Liberapay. Si la transferencia se realiza correctamente, {1} se ingresarán en tu cuenta bancaria y {2} serán pagados en tasas.
fr: {0} ont été retirés de votre portefeuille Liberapay. Si le transfert abouti, {1} arriveront dans votre compte bancaire et {2} seront payés en frais de transaction.
pl: {0} zostało podjęte z Twojego portfela Liberapay. Jeśli transfer się powiedzie wtedy {1} znajdzie się na Twoim koncie bankowym, a {2} pokryje opłatę obsługi transakcji.
pt: {0} foram retirados da sua carteira Liberapay. Se a transferência for realizada com sucesso, {1} serão depositados na sua conta bancária e {2} serão pagos em taxas.
ro: {0} au fost luați din portofelul dumneavoastră Liberapay. Dacă transferul reușește {1} vor ajunge în contul dumneavoastră bancar și {2} vor fi plătiți ca taxe.
sv: {0} har tagits från din Liberapayplånbok. Om överföringen lyckas kommer {1} att landa på ditt bankkonto och {2} att betalas i avgifter.
uk: {0} було виведено з вашого гаманця Liberapay. Якщо переказ буде успішним, на ваш банківський рахунок надійде {1}, а комісія становитиме {2}.
