Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Already Verified
ca: Ja comprovat
cs: Již ověřeno
da: Allerede Verificeret
de: Bereits überprüft
el: Ήδη Επιβεβαιωμένο
eo: Jam konfirmita
es: Ya verificado
fi: Varmistettu jo
fr: Déjà vérifiée
id: Sudah terverifikasi
it: Già verificato
ja: すでに認証済みです
ms: Telah Disahkan
nb: Allerede bekreftet
nl: Deze is reeds geverifieerd
pl: Już zweryfikowano
pt: Verificado
ro: Verificată deja
ru: Уже подтверждён
sk: Už overené
sv: Redan verifierad
tr: Zaten Doğrulandı
uk: Вже підтверджено

source: This email address has already been verified.
ca: Aquesta adreça electrònica ja s'ha verificat.
cs: Tato emailová adresa již byla ověřena.
da: Denne e-mail er allerede blevet verificeret.
de: Diese E-Mail-Adresse wurde bereits bestätigt.
el: Αυτή η διεύθυνση ηλεκτρονικού ταχυδρομείου έχει ήδη επιβαιβεωθεί.
eo: Ĉi tiu retpoŝtadreso jam estis konfirmita.
es: Esta dirección de correo electrónico ya ha sido verificada.
fi: Tämä sähköpostiosoite on jo varmistettu.
fr: Cette adresse électronique a déjà été vérifiée.
id: Alamat email ini sudah terverifikasi.
it: Questo indirizzo e-mail è già stato verificato.
ja: このメールアドレスはすでに認証されています。
ms: Alamat e-mel ini telah pun disahkan.
nb: Denne e-postadressen har allerede blitt bekreftet.
nl: Dit emailadres is al geverifieerd.
pl: Ten adres e-mail już zostały zweryfikowany.
pt: Este e-mail já foi verificado.
ro: Această adresă de e-mail a fost verificată deja.
ru: Этот адрес электронной почты уже подтверждён.
sk: Táto emailová adresa už bola overená.
sv: Denna e-mail adress är redan verifierad.
tr: Bu e-posta adresi zaten doğrulandı.
uk: Цю адресу електронної пошти вже підтверджено.

source: Address Taken
ca: L'adreça ja és en ús
cs: Adresa je již zabrána
da: Adressen er taget
de: Addresse bereits vergeben
el: Λήψη διεύθυνσης
eo: Retpoŝtadreso jam uzata
es: Correo tomado
fi: Osoite käytössä
fr: Adresse déjà prise
id: Alamat sudah diambil
it: Indirizzo già in uso
ja: このメールアドレスは使用済みです
ms: Alamat Telah Diambil
nb: Adresse tatt
nl: Adres is al bezet
pl: Adres w użyciu
pt: Endereço recebido
ro: Adresă folosită
ru: Адрес занят
sk: Adresa je už zabraná
sv: Adress tagen
tr: Adres Alındı
uk: Адресу зайнято

source: This email address is already connected to a different Liberapay account.
ca: Aquesta adreça electrònica ja està connectada a un compte diferent de Liberapay.
cs: Tato emailová adresa je již připojena k jinému účtu na Liberapay.
da: Denne e-mail-adresse er allerede forbundet til en anden Liberapay-konto.
de: Diese E-Mail-Adresse ist bereits mit einem anderen Liberapay-Konto verknüpft.
el: Αυτή η διεύθυνση ηλεκτρονικού ταχυδρομείου είναι ήδη συνδεδεμένη σε ένα διαφορετικό λογαριασμό Liberapay.
eo: Ĉi tiu retpoŝtadreso jam estas konektita al alia Liberapay-konto.
es: Esta dirección de correo ya está conectada a una cuenta de Liberapay diferente.
fi: Tämä sähköpostiosoite on jo liitetty muuhun Liberapay-tiliin.
fr: Cette adresse électronique est déjà connectée à un autre compte Liberapay.
id: Alamat email ini sudah terhubung dengan akun Liberapay yang lain.
it: Questo indirizzo e-mail è già associato ad un altro conto Liberapay.
ja: このメールアドレスはすでに別の Liberapay アカウントに連携されています。
ms: Alamat e-mel ini telah pun dikaitkan kepada akaun Liberapay yang berbeza.
nb: Denne e-postadresse er allerede koblet til en annen Liberapay-konto.
nl: Dit emailadres is al verbonden met een andere Liberapay-account.
pl: Ten adres email jest już skojarzony z innym kontem Liberapay.
pt: Este e-mail já está conectado a uma conta Liberapay.
ro: Această adresă de e-mail este deja conectată la un cont diferit de Liberapay.
ru: Этот адрес электронной почты уже связан с другим аккаунтом Liberapay.
sk: Táto emailová adresa je už pripojená k inému účtu na Liberapay.
sv: Denna e-mail adress är redan ansluten till ett annat Liberapay konto.
tr: Bu e-posta adresi zaten farklı bir Liberapay hesabına bağlı.
uk: Ця адреса електронної пошти вже пов'язана з іншим обліковим записом Liberapay.

source: Failure
ca: Fracàs
cs: Chyba
da: Fejl
de: Fehler
el: Αποτυχία
eo: Malsukceso
es: Fallo
fi: Epäonnistui
fr: Échec
id: Gagal
it: Azione non riuscita
ja: 失敗しました
ms: Gagal
nb: Feil
nl: Mislukt
pl: Niepowodzenie
pt: Falha
ro: Eșec
ru: Ошибка
sk: Chyba
sv: Fel
tr: Başarısız
uk: Помилка

source: Please check that the link you clicked on or copy-pasted hasn't been truncated or altered in any way.
ca: Comproveu que l'enllaç on heu fet clic, o que heu enganxat, no estigui trencat o estigui modificat d'alguna manera.
cs: Zkontrolujte, zda odkaz, na který jste klikli nebo kopírovali, nebyl zkrácen nebo nějakým způsobem změněn.
da: Check venligst at det link du klikkede på eller kopierede ind ikke er blevet forkortet eller ændret på anden måde.
de: Bitte überprüfen Sie, ob der angeklickte Link beim Kopieren in irgendeiner Weise gekürzt oder verändert wurde.
el: Ελέγξτε ότι ο σύνδεσμος στον οποίο πατήσατε ή η αντιγραφή-επικόλληση δεν έχει περικοπεί ή τροποποιηθεί με οποιονδήποτε τρόπο.
eo: Bonvolu kontroli, ke la ligilo, kiun vi alklakis aŭ kopigluis, ne estis hakita aŭ ŝanĝita iumaniere.
es: Revisa que el enlace que has pulsado o copiado y pegado no se ha truncado o alterado de ninguna manera.
fi: Tarkista, että klikkaamasi tai copypastettamasi linkki ei ollut rikkinäinen tai jollain tavalla muuttunut.
fr: Veuillez vérifier que le lien sur lequel vous avez cliqué ou que vous avez copié-collé n'a pas été tronqué ou altéré d'une quelconque manière.
id: Harap periksa bahwa tautan yang anda klik atau copy-paste belum dipotong atau diubah dengan cara apa pun.
it: Per favore controlla che il collegamento sul quale hai fatto clic o che hai copiato e incollato non sia stato troncato o alterato in alcun modo.
ja: あなたがクリックした、またはコピー・アンド・ペーストしたリンクが、何らかの理由で一部分になっていたり、変更されていたりしないことを確認してください。
ms: Sila pastikan pautan yang anda klik atau salin-tampal tidak terpotong atau terubah dalam sebarang cara.
nb: Sjekk at lenken du klikket på eller limte inn ikke har blitt forkortet eller endret på noen måte.
nl: Controleer alsjeblieft of de link die je geklikt of geplakt hebt niet is afgebroken of veranderd op wat voor manier dan ook.
pl: Prosimy o sprawdzenie czy odnośnik który kliknąłeś lub wkleiłeś nie został ucięty lub zmieniony w inny sposób.
pt: Verifique o link que você clicou ou copiou e colou para ver se ele não sofreu algum alteração.
ro: Verificați dacă legătura pe care ați apăsat sau ați copiat-o a fost redusă sau alterată în vreun fel.
ru: Проверьте, что ссылка, на которую вы нажали или скопировали, не обрезана или каким-то образом изменена.
sk: Skontrolujte či odkaz, na ktorý ste klikli alebo skopírovali, nebol skrátený alebo nejakým spôsobom zmenený.
sv: Var god kontrollera att länken du klickade på eller kopierade inte har blivit avkortad eller ändrad på något sätt.
tr: Lütfen tıkladığınız veya kopyalayıp yapıştırdığınız bağlantının herhangi bir şekilde kırpılmadığını veya değiştirilmediğini denetleyin.
uk: Перевірте, чи посилання, на яке ви натиснули або копіювали, не обрізано або якимось чином змінено.

source: Your email address is now blacklisted.
ca: La vostra adreça electrònica ara és a la llista negra.
cs: Vaše e-mailová adresa je nyní na černé listině.
da: Din e-mail-adresse er nu blacklisted.
de: Ihre E-Mail-Adresse ist nun gesperrt.
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου είναι τώρα στη μαύρη λίστα.
eo: Via retpoŝtadreso estas nun sur nigra listo.
es: Tu correo está ahora en la lista negra.
fi: Sähköpostiosoitteesi on nyt sulkulistalla.
fr: Votre adresse électronique est désormais sur liste noire.
id: Alamat surel Anda sekarang ada di daftar hitam.
it: Il tuo indirizzo e-mail adesso è sulla lista nera.
ja: お使いのメールアドレスがブラックリストに登録されました。
ms: Alamat e-mel anda telah disenaraihitamkan.
nb: E-postadressen din er nå svartelistet.
nl: Uw emailadres staat nu op de blokkeerlijst.
pl: Twój adres e-mail jest teraz na czarnej liście.
pt: Seu e-mail foi bloqueado agora.
ru: Ваш адрес электронной почты теперь в чёрном списке.
sk: Vaša emailová adresa bola pridaná do čiernej listiny.
sv: Din e-postaddress är nu svartlistad.
tr: E-posta adresiniz artık kara listeye alındı.
uk: Адресу вашої електронної пошти наразі заблоковано.

source: Your email address is no longer blacklisted.
ca: La vostra adreça electrònica ja no és a la llista negra.
cs: Vaše e-mailová adresa již není na černé listině.
da: Din e-mail-adresse er ikke længere blacklisted.
de: Ihre E-Mail-Adresse ist nicht länger gesperrt.
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου δεν είναι πια στη μαύρη λίστα.
eo: Via retpoŝtadreso ne plu estas sur nigra listo.
es: Tu correo ya no está en la lista negra.
fi: Sähköpostiosoitteesi ei enää ole sulkulistalla.
fr: Votre adresse électronique n'est plus sur liste noire.
id: Alamat surel Anda tidak lagi ada di daftar hitam.
it: Il tuo indirizzo e-mail non è più sulla lista nera.
ja: お使いのメールアドレスがブラックリストから削除されました。
ms: Alamat e-mel anda sudah tidak disenaraihitamkan.
nb: Din e-postadresse er ikke lenger svartelistet.
nl: Uw emailadres staat niet langer op de blokkeerlijst.
pl: Twój adres e-mail nie jest już na czarnej liście.
pt: Seu e-mail não está mais bloqueado.
ru: Ваш адрес электронной почты больше не занесён в чёрный список.
sk: Vaša emailová adresa sa už nenachádza na čiernej listine.
sv: Din e-postaddress är inte längre svartlistad.
tr: E-posta adresiniz artık kara listede değil.
uk: Адресу вашої електронної пошти розблоковано.

source: Remove my email address from the blacklist
ca: Suprimeix la meva adreça de la llista negra
cs: Odstranění mé e-mailové adresy z černé listiny
da: Fjern min e-mail-adresse fra blacklisten
de: Entfernt meine E-Mail-Adresse von der Sperrliste
el: Αφαίρεση της διεύθυνσης ηλεκτρονικού ταχυδρομείου μου από τη μαύρη λίστα
eo: Forigi mian retpoŝtadreson de la nigra listo
es: Eliminar mi correo de la lista negra
fi: Poista sähköpostiosoitteeni sulkulistalta
fr: Retirer mon adresse électronique de la liste noire
id: Hapus alamat surel saya dari daftar hitam
it: Rimuovi il mio indirizzo e-mail dalla lista nera
ja: お使いのメールアドレスをブラックリストから削除
ms: Buang alamat e-mel saya dari senarai hitam
nb: Fjern min e-postadresse fra svartelisten
nl: Mijn emailadres van de blokkeerlijst verwijderen
pl: Usuń mój adres e-mail z czarnej listy
pt: Remover meu e-mail da lista de bloqueio
ru: Удалить мой адрес электронной почты из чёрного списка
sk: Odstrániť moju emailovú adresu z čiernej listiny
sv: Ta bort min e-postaddress från svartlistan
tr: E-posta adresimi kara listeden kaldır
uk: Вилучити мою електронну адресу з переліку заблокованих

source: Add my email address to the blacklist
ca: Afegeix la meva adreça a la llista negra
cs: Přidání mé e-mailové adresy na černou listinu
da: tilføj min e-mail-adresse til blacklisten
de: Mein E-Mail-Adresse der Sperrliste hinzufügen
el: Πρόσθεση της διεύθυνσης ηλεκτρονικού ταχυδρομείου μου από τη μαύρη λίστα
eo: Aldoni mian retpoŝtadreson al la nigra listo
es: Añadir mi correo a la lista negra
fi: Lisää sähköpostiosoitteeni sulkulistaan
fr: Ajouter mon adresse électronique à la liste noire
id: Tambahkan alamar surel saya ke daftar hitam
it: Aggiungi il mio indirizzo e-mail alla lista nera
ja: お使いのメールアドレスをブラックリストに追加
ms: Tambah alamat e-mel saya ke senarai hitam
nb: Legg til min e-postadresse til i svartelisten
nl: Mijn emailadres toevoegen aan de blokkeerlijst
pl: Dodaj mój adres e-mail do czarnej listy
pt: Adicionar meu e-mail à lista de bloqueio
ro: Adaugă adresa mea de email pe lista neagră
ru: Добавить мой адрес электронной почты в чёрный список
sk: Pridať moju emailovú adresu do čiernej listiny
sv: Lägg till min e-postaddress till svartlistan
tr: E-posta adresimi kara listeye ekle
uk: Додати мою адресу електронної пошти до переліку заблокованих

source: You have successfully disavowed having connected your email address to this Liberapay account.
ca: Heu rebutjat correctament haver connectat la vostra adreça electrònica a aquest compte de Liberapay.
cs: Úspěšně jste zrušili připojení své e-mailové adresy k tomuto účtu Liberapay.
da: Du har nu tilkendegivet at du ikke tilknyttede din e-mail-adresse til denne Liberapay-konto.
de: Sie haben erfolgreich widersprochen, Ihre E-Mail-Adresse mit diesem Liberapay-Konto verbunden zu haben.
el: Έχετε αποκηρύξει με επιτυχία τη σύνδεση της διεύθυνσης ηλεκτρονικού ταχυδρομείου σας με αυτόν τον λογαριασμό Liberapay.
eo: Vi sukcese malagnoskis, ke vi konektis vian retpoŝtadreson al ĉi tiu Liberapay-konto.
es: Has negado con éxito haber conectado tu dirección de correo a esta cuenta de Liberapay.
fi: Olet onnistuneesti kiistänyt yhdistäneesi sähköpostiosoitteesi tähän LIberapay-tiliin.
fr: Vous avez désavoué avec succès avoir connecté votre adresse électronique à ce compte Liberapay.
id: Anda telah berhasil menyangkal bahwa Anda telah menghubungkan alamat surel Anda ke akun Liberapay ini.
it: L'annullamento dell'associazione del tuo indirizzo e-mail con questo conto Liberapay è avvenuto con successo.
ja: お使いのメールアドレスを、ご自身ではこの Liberapay アカウントに連携していないと回答しました。
ms: Anda telah berjaya menafikan sebarang kaitan alamat e-mel anda dengan akaun Liberapay ini.
nb: Du har nektet fremtidig tilknytning av din e-postadresse til denne Liberapay-kontoen.
nl: U heeft met succes geweigerd uw emailadres te koppelen aan dit Liberapay-account.
pl: Pomyślnie zignorowałeś połączenie swojego adresu e-mail z tym kontem Liberapay.
pt: Você recusou vincular seu e-mail à esta conta Liberapay com sucesso.
ru: Вы успешно отказали в подключении своего адреса электронной почты к этой учетной записи Liberapay.
sk: Úspešne ste popreli že ste pripojili vašu emailovú adresu na tento účet Liberapay.
sv: Du har förnekat att ha anslutit din e-postadress till detta Liberapay-konto.
tr: E-posta adresinizi bu Liberapay hesabına bağlamayı başarıyla reddettiniz.
uk: Ви успішно скасували пов'язування своєї електронної адреси з цим обліковим записом Liberapay.

source: Would you like to block any future attempt to connect your email address to a Liberapay account, by adding it to our blacklist?
ca: ¿Voleu blocar qualsevol intent futur de connectar l'adreça electrònica a un compte de Liberapay, afegint-la a la nostra llista negra?
cs: Chcete zablokovat jakýkoli budoucí pokus o připojení vaší e-mailové adresy k účtu Liberapay tím, že ji přidáte na naši černou listinu?
da: Vil du blokere ethvert fremtidigt forsøg på at forbinde din e-mail-adresse til en Liberapay-konto ved at tilføje den til vores blackliste?
de: Wollen Sie verhindern, dass zukünftig Dritte Ihre E-Mail-Adresse mit einem Liberapay-Konto verknüpfen?
el: Θέλετε να αποκλείσετε οποιαδήποτε μελλοντική προσπάθεια σύνδεσης της διεύθυνσης ηλεκτρονικού ταχυδρομείου σας με έναν λογαριασμό Liberapay, προσθέτοντάς την στη μαύρη λίστα μας;
eo: Ĉu vi ŝatus bloki ajnan estontan klopodon por konekti vian retpoŝtadreso al Liberapay-konto, aldonante ĝin al nia nigra listo?
es: ¿Te gustaría bloquear cualquier futuro intento de conectar tu dirección de correo a una cuenta de Liberapay, añadiéndola a nuestra lista negra?
fi: Haluatko torjua kaikki tulevat yritykset kytkeä sähköpostiosoitteesi johonkin Liberapay-tiliin lisäämällä osoite sulkulistalle?
fr: Souhaitez-vous bloquer toute tentative future de connexion de votre adresse électronique à un compte Liberapay, en l'ajoutant à notre liste noire ?
id: Apakah Anda ingin memblokir semua usaha untuk menghubungkan alamat surel Anda ke sebuah akun Liberapay, dengan menambahkannya ke daftar hitak kami?
it: Desideri bloccare qualsiasi tentativo futuro di associazione tra il tuo indirizzo e-mail e un conto Liberapay, aggiungendolo alla nostra lista nera?
ja: このメールアドレスをブラックリストに追加して、今後のお使いのメールアドレスの Liberapay アカウントへの連携の試行をブロックしますか？
ms: Adakah anda ingin menyekat sebarang cubaan mengaitkan alamat e-mel anda ke akaun Liberapay, dengan menambahnya ke senarai hitam kami?
nb: Vil du blokkere ethvert fremtidig forsøk på å koble e-postadressen din til en Liberapay-konto ved å legge den til svartelisten vår?
nl: Wilt u een toekomstige poging om uw emailadres te koppelen aan een Liberapay-account blokkeren, door het toe te voegen aan onze blokkeerlijst?
pl: Czy chcesz zablokować jakąkolwiek przyszłą próbę połączenia twojego adresu e-mail z kontem Liberapay, dodając go do naszej czarnej listy?
pt: Gostaria de bloquear qualquer futura tentativa de conectar seu e-mail à uma conta Liberapay, adicionando-o à nossa lista de bloqueio?
ru: Вы хотите заблокировать любую будущую попытку подключить ваш адрес электронной почты к учётной записи Liberapay, добавив его в наш чёрный список?
sk: Chceli by ste zablokovať budúce pokusy o pripojenie vašej emailovej adresy k Liberapay účtu tým, že ho pridáte na našu čiernu listinu?
sv: Skulle du vilja blockera framtida försök att ansluta din e-postaddress till ett Liberapay konto genom att lägga till det i vår svartlista?
tr: E-posta adresinizi kara listemize ekleyerek onu bir Liberapay hesabına bağlamak için gelecekte yapılacak tüm girişimleri engellemek ister misiniz?
uk: Заблокувати будь-яку нову спробу пов'язати вашу адресу електронної пошти до облікового запису Liberapay, додавши її до нашого переліку заблокованих?

source: You have already added and verified this address.
ca: Ja heu afegit i verificat aquesta adreça.
cs: Již jste přidali a ověřili tuto adresu.
da: Du har allerede tilføjet og verificeret denne adresse.
de: Sie haben diese Adresse bereits hinzugefügt und bestätigt.
el: Έχετε ήδη προσθέσει και επαληθεύσει αυτή τη διεύθυνση.
eo: Vi jam aldonis kaj konfirmis tiun adreson.
es: Ya has añadido y verificado este correo.
fi: Olet jo lisännyt ja varmistanut tämän osoitteen.
fr: Vous avez déjà ajouté et vérifié cette adresse.
id: Anda sudah menambahkan dan memverifikasi alamat ini.
it: Hai già aggiunto e verificato questo indirizzo e-mail.
ja: このメールアドレスはすでに追加と認証が済んでいます。
ms: Anda telah pun menambah dan mengesahkan alamat ini.
nb: Du har allerede lagt til og bekreftet denne adressen.
nl: U heeft dit emailadres al toegevoegd en geverifieerd.
pl: Już dodałeś i zweryfikowałeś ten adres.
pt: Você já adicionou e verificou esse e-mail.
ro: Ați adăugat și verificat deja această adresă.
ru: Вы уже добавили и подтвердили этот адрес.
sk: Už ste pridali a overili túto adresu.
sv: Du har redan lagt till och verifierat denna e-mail adress.
tr: Bu adresi zaten eklediniz ve doğruladınız.
uk: Ви вже додали та підтвердили цю адресу.

source: A verification email has been sent to {0}.
ca: S'ha enviat un correu de verificació a {0}.
cs: Ověřovací e-mail byl odeslán na {0}.
da: En verifikations-email er blevet sendt til {0}.
de: Eine Überprüfungs-E-Mail wurde an {0} geschickt.
el: Ένα email επιβεβαίωσης έχει σταλεί σε {0}.
eo: Konfirma retmesaĝo estis sendita al {0}.
es: Se ha enviado un correo de verificación a {0}.
fi: Varmistussähköposti on lähetetty osoitteeseen {0}.
fr: Un courriel de vérification a été envoyé à {0}.
id: Email verifikasi telah dikirim ke {0}.
it: Una e-mail di conferma è stata inviata a {0}.
ja: 認証メールが {0} に送信されました。
ms: E-mel pengesahan telah dihantar ke {0}.
nb: En bekreftelses-e-post har blitt sendt til {0}.
nl: Een verificatie-email is verzonden naar {0}.
pl: Wiadomość weryfikacyjna została wysłana do {0}.
pt: Um e-mail de verificação foi enviado para {0}.
ro: Un e-mail de verificare a fost trimis la {0}.
ru: Письмо для подтверждения отправлено на {0}.
sk: Overovací email bol odoslaný na {0}.
sv: Ett verifikations e-mail har skickats till {0}.
tr: Doğrulama e-postası {0} gönderildi.
uk: Листа для підтвердження надіслано на {0}.

source: Your notification settings have been changed.
ca: La configuració de notificacions ha canviat.
cs: Vaše nastavení oznámení bylo změněno.
da: Dine notifikations-indstillinger er blevet ændret.
de: Ihre Benachrichtigungseinstellungen wurden geändert.
el: Οι ρυθμίσεις ειδοποιήσεων σας έχουν αλλάξει.
eo: Viaj sciigaj agordoj estis ŝanĝitaj.
es: Tus ajustes de notificaciones han cambiado.
fi: Ilmoitusasetuksesi on tallennettu.
fr: Vos préférences de notification ont été modifiées.
id: Pengaturan notifikasi anda telah diubah.
it: Le tue impostazioni di notifica sono state modificate.
ja: 通知設定が変更されました。
ms: Tetapan pemberitahuan anda telah diubah.
nb: Dine merknadsinnstillinger har blitt endret.
nl: Uw notificatie-instellingen zijn gewijzigd.
pl: Zmieniono ustawienia powiadomień.
pt: Suas configurações de notificação foram alteradas.
ro: Configurările de notificare au fost modificate.
ru: Настройки уведомлений изменены.
sk: Vaše nastavenie oznámení bolo zmenené.
sv: Dina notifieringsinställningar har ändrats.
tr: Bildirim ayarlarınız değiştirildi.
uk: Налаштування сповіщень змінено.

source: Email settings
ca: Paràmetres del correu electrònic
cs: Nastavení emailu
da: E-mail indstillinger
de: E-Mail-Einstellungen
el: Ρυθμίσεις ηλεκτρονικού ταχυδρομείου
eo: Retmesaĝaj agordoj
es: Ajustes del correo electrónico
fi: Sähköpostiasetukset
fr: Paramètres de courriel
id: Pengaturan email
it: Impostazioni e-mail
ja: メールの設定
ms: Tetapan e-mel
nb: E-postinnstillinger
nl: Emailinstellingen
pl: Ustawienia poczty e-mail
pt: Configurações de e-mail
ro: Configurări e-mail
ru: Настройки email
sk: Nastavenie emailu
sv: E-mail inställningar
tr: E-posta ayarları
uk: Налаштування електронної пошти

source: Email Address (Private)
ca: Adreça electrònica (privada)
cs: Emailová adresa (soukromé)
da: E-mailadresse (Privat)
de: E-Mail-Ad­res­se (Privat)
el: Διεύθυνση Ηλεκτρονικού Ταχυδρομείου (Ιδιωτικό)
eo: Retpoŝtadreso (privata)
es: Correo electrónico (privado)
fi: Sähköpostiosoite (yksityinen)
fr: Adresse électronique (privée)
id: Alamat Email (Pribadi)
it: Indirizzo e-mail (privato)
ja: メールアドレス（プライベート）
ms: Alamat E-mel (Sulit)
nb: E-postadresse (privat)
nl: Emailadres (privé)
pl: Adres e-mail (prywatny)
pt: Endereço de e-mail (Privado)
ro: Adresă e-mail (privată)
ru: Адрес электронной почты (Личный)
sk: Emailová adresa (súkromné)
sv: E-mail adress (Privat)
tr: E-posta Adresi (Gizli)
uk: Адреса електронної пошти (Особиста)

source: Blacklisted
ca: Llista negra
cs: Na černé listině
da: Sortlistet
de: Auf der Sperrliste
el: Στη μαύρη λίστα
eo: Listigita je nigra listo
es: En lista negra
fi: Sulkulistalla
fr: Mise sur liste noire
id: Dalam daftar hitam
it: Inserito nella lista nera
ja: ブラックリストに登録済み
ms: Disenaraihitamkan
nb: Svartelistet
nl: Blokkeerlijst
pl: Na czarnej liście
pt: Bloqueado
ru: В чёрном списке
sk: Na čiernej listine
sv: Svartlistad
tr: Kara listeye alındı
uk: Заблоковано

source: Primary
ca: Principal
cs: Hlavní
da: Primære
de: Primär
el: Πρωτεύων
eo: Ĉefa
es: Principal
fi: Pääasiallinen
fr: Principale
id: Primer/utama
it: Primario
ja: メイン
ms: Utama
nb: Hovedadresse
nl: Primair
pl: Podstawowy
pt: Principal
ro: Primară
ru: Основной
sk: Hlavné
sv: Primär
tr: Birincil
uk: Основна

source: Disavowed
ca: Rebutjada
cs: Distancovaná
da: Benægtet
de: Widersprochen
el: Απορρίφθηκε
eo: Malagnoskita
es: Negado
fi: Kiistetty
fr: Désavouée
id: Ditolak
it: Annullato
ja: ご自身のものではないメールアドレス
ms: Dinafikan
nb: Nektet
nl: Afgewezen
pl: Ignorowany
pt: Recusado
ru: Отказано
sk: Dištancovaný
sv: Förnekat
tr: Reddedildi
uk: Скасовано

source: Unverified
ca: Sense verificar
cs: Neověřená
da: Ikke verificeret
de: Nicht bestätigt
el: Μη επαληθευμένη
eo: Nekonfirmita
es: No verificado
fi: Varmistamaton
fr: Non vérifiée
id: Tidak diverifikasi
it: Non verificato
ja: 未認証
ms: Belum disahkan
nb: Ubekreftet
nl: Niet geverifieerd
pl: Niezweryfikowany
pt: Não verificado
ro: Neverificată
ru: Неподтверждён
sk: Neoverené
sv: Overifierad
tr: Doğrulanmadı
uk: Непідтверджена
