Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Yes, you can stop your donations or modify their amounts, periods and renewal modes at any time through {link_open}your “Giving” page{link_close}. Stopping a donation doesn't trigger any refund, it merely cancels future renewals.
ca: Sí, podeu aturar els donatius o modificar-ne la quantitat, períodes i modes de renovació a qualsevol hora via la {link_open}pàgina «Donatius»{link_close}. Aturar un donatiu no executa cap reemborsament, simplement cancel·la les renovacions futures.
cs: Ano, vaše příspěvky můžete kdykoli zastavit nebo upravit jejich výši, období a způsoby obnovení prostřednictvím {link_open}vaší stránky "Dary" {link_close}. Zastavení příspěvku nevyvolá žádné vrácení peněz, pouze zruší budoucí obnovení.
da: Ja, du kan stoppe dine donationer eller ændre beløbet, perioder og fornyelse når som helst gennem {link_open}din "Giver" -side{link_close}. Stop af en donation udløser ikke nogen refusion, det annullerer kun fremtidig fornyelse.
de: Ja, Sie können Ihre Spenden jederzeit über {link_open}Ihre "Ausgaben"-Seite{link_close} stoppen oder die zugehörigen Beträge, Zeiträume und Verlängerungsmodi ändern. Das Einstellen einer Spende löst keine Rückerstattung aus, es verhindert lediglich zukünftige Erneuerungen.
eo: Jes, vi povas ĉesigi viajn donacojn aŭ ŝanĝi iliajn kvantojn, intertempojn kaj manierojn de refaro ĉiutempe per {link_open}via «Donacado» paĝo{link_close}. Ĉesigi donacon ne kaŭzas ajn repagon; ĝi nure nuligas estontajn refarojn.
fi: Kyllä, voit pysäyttää lahjoituksesi tai muuttaa niiden määriä, aikavälejä ja uusimistapoja milloin vain {link_open}”Antaminen”-sivusi{link_close} kautta. Lahjoituksen pysäyttäminen ei aiheuta hyvityksiä, vaan ainoastaan peruuttaa tulevat uusimiset.
fr: Oui, vous pouvez arrêter vos dons ou modifier leurs montants, périodicités et modes de renouvellement à tout moment via {link_open}votre page « Dons »{link_close}. L'arrêt d'un don ne déclenche aucun remboursement, il annule simplement les renouvellements futurs.
id: Ya, Anda dapat menghentikan donasi Anda atau mengubah jumlah, periode, dan mode pembaruannya kapan saja melalui {link_open}halaman “Pemberian” Anda{link_close}. Menghentikan donasi tidak memicu pengembalian dana apa pun, itu hanya membatalkan pembaruan di masa mendatang.
it: Sì, puoi interrompere le tue donazioni o modificare gli importi, i periodi e le modalità di rinnovo in qualsiasi momento attraverso {link_open}la tua pagina “Donazioni”{link_close}. Interrompere una donazione non produce alcun rimborso, semplicemente cancella i rinnovi futuri.
ms: Ya, anda boleh hentikan derma atau ubah jumlah, tempoh dan mod pembaharuan pada bila-bila masa melalui {link_open}halaman “Pemberian” anda{link_close}. Memberhentikan derma tidak memulakan sebarang pembayaran semula, ia hanya membatalkan pembaharuan yang akan datang.
nl: Ja, u kunt uw donaties stoppen of de bedragen, periodes en verlenging ervan op elk moment wijzigen via {link_open}uw "Geven"-pagina{link_close}. Het stoppen van een donatie leidt niet tot een terugbetaling, het annuleert alleen toekomstige verlengingen.
pt: Sim, você pode interromper suas doações ou modificar seus valores, períodos e modos de renovação a qualquer momento através da página {link_open}sua página "Doando"{link_close}. A interrupção de uma doação não aciona qualquer reembolso, apenas cancela futuras renovações.
ru: Да, вы можете в любой момент остановить ваши пожертвования или изменить их суммы, сроки и режимы продления через {link_open}страницу "Пожертвования"{link_close}. Прерывание пожертвования не производит возмещение, она просто отменяет будущие продления.
sk: Áno, môžete zrušiť vaše príspevky alebo upraviť ich hodnoty, obdobia a obnovovacie režimy kedykoľvek cez {link_open}vášu "Prispieť" stránku{link_close}. Zrušenie príspevku vám peniaze nenavráti, len zruší budúce poslania.
tr: Evet, {link_open}“Verme” sayfanızdan{link_close} istediğiniz zaman bağışlarınızı durdurabilir veya tutarlarını, dönemlerini ve yenileme yöntemlerini değiştirebilirsiniz. Bağışı durdurmak herhangi bir geri ödemeyi tetiklemez, yalnızca gelecekteki yenilemeleri iptal eder.
uk: Так, ви можете будь-коли припинити робити внески або змінити їх суми, повторюваність та режими поновлення {link_open} на сторінці “Витрати”{link_close}. Припинення допомоги не призводить до відшкодування, це просто скасовує майбутні поновлення.

source: Liberapay is designed for long-term stable funding and only supports recurring gifts.
ca: Liberapay és dissenyat per a finançament estable a llarg termini i només permet donatius recurrents.
cs: Liberapay je určen pro dlouhodobé stabilní financování a podporuje pouze opakované příspěvky.
da: Liberapay er designet til langsigtet stabil finansiering og understøtter kun tilbagevendende gaver.
de: Liberapay wurde entwickelt um eine langfristige, planbare Finanzierung zu ermöglichen und unterstützt deshalb nur wiederkehrende Spenden.
el: Το Liberapay έχει σχεδιαστεί για μακροπρόθεσμη σταθερή χρηματοδότηση και υποστηρίζει μόνο επαναλαμβανόμενες δωρεές.
eo: Liberapay estas desegnita por longdaŭra stabila financado kaj subtenas nur periodan donacadon.
es: Liberapay está diseñado para una financiación estable a largo plazo y solo permite aportaciones recurrentes.
fi: Liberapayn tarkoitus on tarjota pitkällä tähtäimellä vakaa rahoitus, ja vain toistuvat lahjoitukset ovat mahdollisia palvelussa.
fr: Liberapay est conçu pour un financement stable à long terme et ne gère donc que les dons récurrents.
id: Liberapay dirancang untuk pendanaan stabil jangka panjang dan hanya mendukung pemberian berulang.
it: Liberapay è stato progettato per un finanziamento stabile a lungo termine e supporta solo donazioni ricorrenti.
ja: Liberapay は長期にわたる安定した資金源となるように設計しているため、継続的な寄付しか受け付けていません。
ms: Liberapay direka untuk pengurusan dana jangka masa panjang dan hanya boleh digunakan untuk derma wang berulang.
nb: Liberapay er tiltenkt lagsiktig og stabil kronerulling, og støtter bare vedvarende bidrag.
nl: Nee. Liberapay is ontworpen voor stabiele en langdurige financiering en ondersteunt daarom alleen periodieke donaties.
pl: Ideą Liberapay jest długoterminowe, stabilne wsparcie, więc pozwala jedynie na samoodnawialne darowizny.
pt: Liberapay foi projetado para oferecer financiamento estável de longo prazo e suporta somente doações recorrentes.
ro: Liberapay este concepută pentru finațare stabilă pe termen lung și suportă numai daruri recurente.
ru: Liberapay создана для долгосрочного стабильного финансирования и поддерживает только периодические пожертвования.
sk: Liberapay je určený na dlhodobé financovanie a podporuje iba opakované príspevky.
sv: Liberapay är utformad för långsiktig stabil finansiering och stöder endast återkommande gåvor.
tr: Liberapay, uzun vadeli istikrarlı finansman için tasarlanmıştır ve yalnızca tekrarlayan hediyeleri destekler.
uk: Liberapay призначено для довготривалого стабільного фінансування та підтримує лише повторювані внески.

source: What are the differences between Liberapay and other recurrent crowdfunding platforms like Patreon?
ca: Quines són les diferències entre Liberapay i altres plataformes de micromecenatge com ara Patreon o Verkami?
cs: Jaké jsou rozdíly mezi Liberapay a jinými platformami pro opakující se crowdfunding jako Patreon?
da: Hvad er forskellen mellem Liberapay og andre langsigtede crowdfunding platforme såsom Patreon?
de: Was sind die Unterschiede zwischen Liberapay und anderen wiederkehrenden Crowdfunding-Plattformen wie Patreon?
el: Ποιες είναι οι διαφορές μεταξύ του Liberapay και άλλων επαναλαμβανόμενων πλατφορμών πληθοχρηματοδότησης όπως το Patreon;
eo: Kio estas la diferencoj inter Liberapay kaj aliaj servoj de perioda financado kiel Patreon?
es: ¿Cuáles son las diferencias entre Liberapay y otras plataformas de crowdfunding recurrente como Patreon?
fi: Miten Liberapay-palvelu eroaa muista toistuvien yhteisörahoitusten järjestelmistä kuten Patreon?
fr: Quelles sont les différences entre Liberapay et les autres plateformes de dons récurrents comme Patreon ?
id: Apa perbedaan antara Liberapay dan platform pendanaan patungan berulang lainnya seperti Patreon?
it: Quali sono le differenze tra Liberapay e altre piattaforme di raccolta fondi ricorrenti, come Patreon?
ja: Liberapay とその他の継続的なクラウドファンディングサイト、例えば Patreon との違いは何ですか？
ms: Apakah perbezaan antara Liberapay dan platform dana khalayak berulang yang lain seperti Patreon?
nb: Hva er forskjellen på Liberapay og andre plattformer for vedvarende folkefinansiering som Patreon?
nl: Wat zijn de verschillen tussen Liberapay en andere periodieke crowdfunding platformen zoals Patreon?
pl: Jakie są różnice pomiędzy Liberapay i innymi platformami finansowania społecznościowego, takimi jak Patreon?
pt: Quais são as diferenças entre Liberapay e outras plataformas de financiamento recorrente como Patreon?
ro: Care sunt diferențele între Liberapay și alte platforme recurente de finanțare cum ar fi Patreon?
ru: В чём разница между Liberapay и другими сайтами периодического краудфандинга, как Patreon?
sk: Sú nejaké rozdieli medzi Liberapay a inými platformami pre opakujúci crowdfunding ako Patreon?
sv: Vilka är skillnaderna mellan Liberapay och andra långsiktiga crowdfunding plattformar som Patreon?
tr: Liberapay ile Patreon gibi diğer tekrarlayan kitle fonlaması platformları arasındaki farklar nelerdir?
uk: В чому різниця між Liberapay та іншими сайтами періодичного краудфандингу, як Patreon?

source: Liberapay is only for donations, meaning that transactions must not be linked to a contract nor a promise of recompense.
ca: Liberapay és només per a donatius. Això significa que les transaccions no poden estar vinculades a un contracte ni cap promesa de recompensa.
cs: Liberapay je určen pouze pro příspěvky, což znamená, že transakce nesmí být spojeny se smlouvou ani příslibem odměny.
da: Liberapay er kun til donationer, hvilket betyder at transaktioner ikke må være knyttet til en kontrakt eller et løfte om kompensation.
de: Liberapay ist nur für Spenden. Das bedeutet, dass Transaktionen weder an einen Vertrag noch an eine Zusage geknüpft werden dürfen.
el: Το Liberapay προορίζεται μόνο για δωρεές, πράγμα που σημαίνει ότι οι συναλλαγές δεν πρέπει να συνδέονται με σύμβαση ούτε με υπόσχεση ανταμοιβής.
eo: Liberapay estas nur por donacoj, tio signifas, ke transakcioj ne devas esti ligitaj al kontrakto aŭ al promeso de rekompenco.
es: Liberapay es solo para donaciones, lo que significa que las transacciones no deben estar vinculadas a un contrato ni a una promesa de recompensa.
fi: Liberapay perustuu yksinomaan lahjoituksiin: Rahoituksiin ei pidä liittyä minkäänlaista sopimusta tai lupausta vastikkeesta.
fr: Liberapay permet seulement de faire des dons, c'est à dire que les transactions effectuées ne doivent pas être liées à un contrat ni à une promesse de récompense.
id: Liberapay murni hanya untuk donasi, artinya transaksi tidak boleh dikaitkan dengan kontrak atau janji imbalan.
it: Liberapay è solo per le donazioni, il che significa che le transazioni non devono essere collegate ad un contratto, né ad una promessa di ricompensa.
ja: Liberapay は寄付に限定しています。つまり何らかの契約や見返りの約束と結びつくことはありません。
ms: Liberapay hanyalah untuk derma, ini bermakna transaksi tidak patut dikaitkan dengan kontrak atau perjanjian pampasan.
nb: Liberapay er kun for donasjoner, som betyr at overføringer ikke må være lenket til en kontrakt eller i den hensikt å motta en gjenytelse.
nl: Liberapay is uitsluitend voor donaties. Transacties gekoppeld aan een contract of een andere vergoeding zijn niet toegestaan.
pl: Liberapay służy tylko i wyłącznie do przekazywania darowizn, to znaczy, transakcje nie mogą być powiązane z żadnym kontraktem, jak i nie można wymagać jakiegokolwiek zadośćuczynienia.
pt: Liberapay é apenas para doações, ou seja, as transações não devem ser vinculadas a um contrato, nem a uma promessa de recompensa.
ro: Liberapay este numai pentru donații, aceasta înseamnă că tranzacțiile nu trebuiesc conectate la un contract sau promisiune de recompensă.
ru: Liberapay предназначен только для пожертвований, это означает, что транзакции не должны быть связаны с договорами или обещаниями вознаграждения.
sk: Liberapay je určený iba na dobrovoľné príspevky, čo znamená, že transakcie nesmú byť spojené so zmluvou alebo prísľubom odmeny.
sv: Liberapay är endast för donationer, vilket betyder att transaktioner inte får kopplas till ett kontrakt eller en utfästelse om ersättning.
tr: Liberapay yalnızca bağışlar içindir, yani işlemlerin bir sözleşmeyle veya ödül vaadiyle bağlantılı olmaması gerekir.
uk: Liberapay використовується лише для внесків, а це означає, що транзакції не повинні бути пов'язані з контрактом або обіцянкою винагороди.

source: Liberapay is an open project structured around a non-profit organization, which sets it apart from commercial platforms like Patreon and Tipeee.
ca: Liberapay és un projecte obert estructurat al voltant d'una organització sense afany de lucre. Això el diferencia de plataformes comercials com ara Patreon o Tipeee.
cs: Liberapay je otevřený projekt neziskové organizace, což ho odlišuje od komerčních platforem, jako je Patreon a Tipeee.
da: Liberapay er et åbent projekt der er struktureret omkring en non-profit organisation. Derved adskiller det sig fra kommercielle platforme som Patreon og Tipeee.
de: Liberapay ist ein offenes Projekt gebildet um eine gemeinnützige Organisation, die es von kommerziellen Plattformen wie Patreon und Tipeee unterscheidet.
el: Το Liberapay είναι ένα ανοιχτό έργο που είναι δομημένο γύρω από έναν μη κερδοσκοπικό οργανισμό, γεγονός που το διαφοροποιεί από εμπορικές πλατφόρμες όπως το Patreon και το Tipeee.
eo: Liberapay estas malferma projekto strukturita ĉirkaŭ neprofitcela organizo, kio malsimiligas ĝin de komercaj servoj kiel Patreon kaj Tipeee.
es: Liberapay es un proyecto abierto estructurado en torno a una organización sin ánimo de lucro, lo que lo diferencia de plataformas comerciales como Patreon y Tippee.
fi: Liberapay on voittoa tuottamattoman yhdistyksen pyörittämä avoin projekti. Tässä suhteessa se eroaa kaupallisista palveluista kuten Patreon ja Tipeee.
fr: Liberapay est un projet libre maintenu par une association à but non lucratif, ce qui le différencie des plateformes commerciales comme Patreon et Tipeee.
id: Liberapay adalah proyek terbuka yang terstruktur di sekitar organisasi nirlaba, yang mana ini membedakannya dari platform komersial seperti Patreon dan Tipeee.
it: Liberapay è un progetto aperto strutturato attorno ad una organizzazione senza scopo di lucro, che lo distingue da piattaforme commerciali come Patreon e Tippeee.
ja: Liberapayは非営利団体によるオープンプロジェクトです。PatreonやTipeeeのような商業プラットフォームとは違います。
ms: Liberapay ialah projek terbuka yang distrukturkan sekitar organisasi tidak untung, ini membezakannya daripada platform komersial seperti Patreon dan Tipeee.
nb: Liberapay er et åpent prosjekt, bygd rundt en veldedig organisasjon, som gjør det forskjellig fra kommersielle plattformer som Patreon og Tipeee.
nl: Liberapay is een open project gebouwd rond een non-profitorganisatie. Dit in tegenstelling tot commerciële platformen zoals Patreon en Tipeee.
pl: Liberapay to otwarty projekt tworzony na bazie organizacji non-profit, co wyraźnie odróżnia go od komercyjnych platform takich jak Patreon czy Tipeee.
pt: Liberapay é um projeto aberto, estruturado em torno de uma organização sem fins lucrativos, que a diferencia de plataformas comerciais como Patreon e Tippee.
ro: Liberapay este un proiect deschis structurat în jurul unei organizații non-profit, fapt ce o diferențiază de platforme comerciale cum ar fi Patreon și Tipeee.
ru: Liberapay открытый проект, образованный некоммерческой организацией, что выделяет его из таких коммерческих сайтов, как Patreon или Tipeee.
sk: Liberapay je otvorený projekt neziskovej organizácie, čo ho odlišuje od komerčných platforiem, ako je Patreon a Tipeee.
sv: Liberapay är ett öppet projekt strukturerat kring en ideell organisation, som särskiljer sig från kommersiella plattformar som Patreon och Tipeee.
tr: Liberapay, onu Patreon ve Tipeee gibi ticari platformlardan ayıran, kar amacı gütmeyen bir kuruluş etrafında yapılandırılmış açık bir projedir.
uk: Liberapay відкритий проєкт, створений некомерційною організацією, що виділяє його з-поміж таких комерційних сайтів як Patreon або Tipeee.

source: We care about internationalization, our service supports multiple currencies and is translated into many languages ({link_open}you can contribute{link_close}).
ca: Tenim en compte la internacionalització. El nostre servei admet diferents divises i està traduït a moltes llengües ({link_open}podeu col·laborar-hi{link_close}).
cs: Dbáme na internacionalizaci, naše služba podporuje více měn a je přeložena do mnoha jazyků ({link_open}můžete přispět{link_close}).
da: Vi er interesserede i internationalisering. Vores service understøtter flere valutaer og oversættes til mange sprog ({link_open}du kan bidrage{link_close}).
de: Internationale Verständigung ist uns wichtig! Unser Dienst kann mit verschiedenen Währungen genutzt werden und die Oberfläche wurde in viele Sprachen übersetzt. ({link_open}Sie können mithelfen, die Übersetzungen noch besser zu machen{link_close}).
el: Νοιαζόμαστε για τη διεθνοποίηση, η υπηρεσία μας υποστηρίζει πολλαπλά συναλλάγματα και μεταφράζεται σε πολλές γλώσσες ({link_open}μπορείτε να συνεισφέρετε{link_close}).
eo: Ni zorgas pri tio, ke la servo estu internacie uzebla. Nia servo subtenas plurajn valutojn, kaj estas tradukita al multaj lingvoj ({link_open}vi povas kontribui{link_close}).
es: Nos preocupamos por la internacionalización; nuestro servicio admite múltiples monedas y está traducido a muchos idiomas ({link_open}puedes contribuir{link_close}).
fi: Kansainvälisyys on meille tärkeää, ja tuemme useita valuuttoja ja palvelumme on käännetty monille eri kielille ({link_open}voit osallistua tähän{link_close}).
fr: Nous essayons de fournir un service aussi international que possible, il gère plusieurs monnaies et est traduit dans de nombreuses langues ({link_open}vous pouvez contribuer{link_close}).
id: Kami peduli dengan internasionalisasi, layanan kami mendukung banyak mata uang dan diterjemahkan ke dalam banyak bahasa ({link_open}Anda dapat berkontribusi{link_close}).
it: Noi ci teniamo all'internazionalizzazione, il nostro servizio supporta diverse valute ed è tradotto in molteplici lingue ({link_open}puoi contribuire qui{link_close}).
ja: 国際化のために複数通貨に対応し、様々な言語に翻訳されています（{link_open}翻訳に参加できます{link_close}）。
ms: Kami mengambil berat hal pengantarabangsaan, perkhidmatan kami menyokong pelbagai mata wang dan diterjemah ke pelbagai bahasa ({link_open}yang anda boleh sumbangkan{link_close}).
nb: Internasjonalisering er et satsningsområde, tjenesten støtter mange valutaer, og er oversatt til mange språk ({link_open}du kan bidra{link_close}).
nl: Wij geven om internationalisering, onze dienst ondersteunt meerdere valuta's en is vertaald in vele talen ({link_open}u kunt bijdragen{link_close}).
pl: Staramy się uczynić naszą usługę prostą dla całego świata. Jest on tłumaczony na wiele języków ({link_open}możesz wziąć udział w tłumaczeniu{link_close}) i wspiera wiele walut.
pt: Nos preocupamos com a internacionalização, o nosso serviço suporta múltiplas moedas e é traduzido para muitas línguas ({link_open}você pode ajudar{link_close}).
ro: Ne pasă de internaționalizare, serviciul nostru suportă valute multiple și este tradus în multe limbi ({link_open}puteți chiar contribui{link_close}).
ru: Мы заботимся об интернационализации, наши службы поддерживают разные валюты и переведены на множество языков ({link_open}вы можете внести свой вклад{link_close}).
sk: Zaujmame sa o internacionalizáciu, naše služby podporujú niekoľko mien a sú preložené do veľa jazykov ({link_open}môžte pomôcť{link_close}).
sv: Vi bryr oss om internationalisering, vår tjänst stöder flera valutor och översätts till många språk ({link_open}du kan bidra{link_close}).
tr: Uluslararasılaşmayı önemsiyoruz, hizmetimiz birden çok para birimini destekliyor ve birçok dile çevriliyor ({link_open}katkıda bulunabilirsiniz{link_close}).
uk: Ми дбаємо про інтернаціоналізацію, наші служби підтримують різні валюти та перекладені багатьма мовами ({link_open}ви можете допомогти{link_close}).

source: If you'd like more details, the Snowdrift.coop folks have compiled {0}a big list{1} of crowdfunding platforms and the differences between them.
ca: Si en voleu més detalls, els companys de Snowdrift.coop han recollit {0}una llista extensa{1} de plataformes de micromecenatge i les diferències entre elles.
cs: Pokud vás zajímají další podrobnosti, lidé ze Snowdrift.coop sestavili {0}velký seznam {1} crowdfundingových platforem a rozdílů mezi nimi.
da: Hvis du vil have flere detaljer, har Snowdrift.coop kompileret {0}en stor liste{1} af crowdfunding-platforme og forskellene mellem dem.
de: Wenn Sie mehr darüber erfahren möchten, dann lesen Sie {0}die große Liste{1} der Crowdfunding-Plattformen und deren Unterschiede, zusammengestellt von Snowdrift.coop.
eo: Se vi ŝatus pli da detaloj, la uloj de Snowdrift.coop kompilis {0}grandan liston{1} de amasfinancaj servoj, kaj kiel ili diferenciĝas.
es: Si te gustaría tener más detalles, la gente de Snowdrift.coop ha recopilado {0}una gran lista{1} de plataformas de micromecenazgo y las diferencias entre estas.
fi: Jos haluat lisää tietoja, Snowdrift.coopin porukat ovat koonneet {0}ison listan{1} yhteisörahoituspalveluista ja niiden eroavaisuuksia.
fr: Si vous souhaitez plus de détails, les gens de Snowdrift.coop ont compilé {0}une grande liste{1} de plateformes de financement participatif et de leurs différences.
id: Jika Anda ingin melihat lebih detail, orang-orang di Snowdrift.coop telah mengumpulkan {0}daftar besar{1} platform pendanaan patungan dan perbedaan di antara mereka.
it: Se hai bisogno di maggiori dettagli, i ragazzi di Snowdrift.coop hanno compilato {0}una grande lista{1} contenente le piattaforme di raccolta fondi con le caratteristiche di ognuna.
ja: 詳細は、Snowdrift.coop の運営者の皆さんが作成した、クラウドファンディングプラットフォームとそれらの違いを示した{0}大規模な一覧表{1}をご覧ください。
ms: Jika anda inginkan maklumat lanjut, pihak Snowdrift.coop telah menyenaraikan {0}senarai panjang{1} platform dana khalayak yang ada berserta perbezaan di antara mereka.
nb: Om du vil ha flere detaljer så har Snowdrift.coop-folkene laget en {0}lang liste{1} over plattformer for folkefinansiering og forskjellene mellom dem.
nl: Als je meer details wilt weten, de mensen van Snowdrift.coop hebben {0}een grote lijst{1} gemaakt van crowdfunding platformen en hun verschillen.
pl: Jeśli chcesz dowiedzieć się więcej, ludzie ze Snowdrift.coop przygotowali {0}długą listę{1} platform finansowania społecznościowego, zawierającą informacje na temat różnic pomiędzy nimi.
pt: Se você quiser mais detalhes, a galera da Snowdrift.coop compilou uma {0}grande lista{1} de plataformas de crowdfunding e a diferença entre elas.
ro: Dacă doriți mai multe detalii, cei de la Snowdrift.coop au compilat {0}o listă mare{1} de platforme de finanțare crowdfunding și diferențele dintre ele.
ru: Если вам нужно больше деталей, парни из Snowdrift.coop собрали {0}большой список{1} сайтов краудфандинга и отличий между ними.
sk: Ak by ste chceli viac detailov, ľudia zo Snowdrift.coop pozbierali {0}veľký list{1} crowdfundingových platform a rozdielov medzi nimi.
sv: Om du vill ha mer information så har Snowdrift.coop folket sammanställt {0}en stor lista{1} över crowdfunding plattformar och skillnaderna mellan dem.
tr: Daha fazla ayrıntı istiyorsanız, Snowdrift.coop ekibi kitle fonlaması platformlarının ve aralarındaki farkların {0}büyük bir listesini{1} derledi.
uk: Якщо вам потрібно більше відомостей, люди зі Snowdrift.coop зібрали {0}великий перелік{1} сайтів краудфандингу та відмінностей між ними.
