Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: This website is managed by Liberapay, a non-profit organization legally founded in 2015 in France (identifier: W144000981).
ca: Aquest lloc web és gestionat per Liberapay, una entitat sense afany de lucre fundada en 2015 a França (identificador: W144000981).
cs: Tento web je provozován Liberapay, neziskovou organizací založenou v roce 2015 a registrovanou ve Francii (identifikátor: W144000981).
da: Denne hjemmeside bestyres af Liberapay, en nonprofit-organisation grundlagt juridiske i 2015 i Frankrig (ID: W144000981).
de: Diese Website wird von Liberapay verwaltet. Liberapay ist eine Non-Profit-Organisation, die 2015 in Frankreich gegründet wurde (ID: W144000981).
el: Η διαχείριση του παρόντος δικτυακού τόπου γίνεται από την Liberapay, έναν μη κερδοσκοπικό οργανισμό που ιδρύθηκε νόμιμα το 2015 στη Γαλλία (αναγνωριστικό: W144000981).
eo: Tiu retejo estas prizorgata de Liberapay, neprofitcela organizo fondita en 2015 kaj jure registrita en Francio (identigilo: W144000981).
es: Este sitio web está gestionado por Liberapay, una organización sin ánimo de lucro fundada en 2015 en Francia (Identificador: W144000981).
fi: Tätä sivustoa hallinnoi Liberapay, voittoa tavoittelematon yhdistys, joka on laillisesti perustettu Ranskassa vuonna 2015 (tunnus: W144000981).
fr: Ce site est géré par Liberapay, une association à but non lucratif fondée légalement en 2015 en France (R.N.A. W144000981).
id: Situs web ini dikelola oleh Liberapay, organisasi nirlaba yang secara legal ditemukan pada tahun 2015 di Prancis (identifier: W144000981).
it: Questo sito è gestito da Liberapay, un'organizzazione senza scopo di lucro fondata e legalmente registrata nel 2015 in Francia (id: W144000981).
ja: この Web サイトは法律上 2005 年にフランスで設立された非営利団体である Liberapay によって管理されています（識別子：W144000981）。
ms: Laman web ini diuruskan oleh Liberapay, sebuah organisasi tidak untung yang sah ditubuhkan pada tahun 2015 di Perancis (pengenal pasti: W144000981).
nl: Deze website wordt beheerd door Liberapay, een non-profitorganisatie opgericht in 2015 in Frankrijk (W144000981).
pl: Strona na której się znajdujesz jest zarządzana przez Liberapay, organizację non-profit założoną legalnie w 2015 we Francji (identyfikator: W144000981).
pt: O site é gerido pelo Liberapay, uma organização sem fins lucrativos fundada em 2015 na França (identificador: W144000981).
ro: Acest sit este administrat de Liberapay, o organizație non-profit fondată legal în 2015 în Franța (identificator: W144000981).
ru: Этот сайт управляется Liberapay, некоммерческой организацией, официально зарегистрированной в 2015 во Франции (идентификатор: W144000981).
sk: Tento web je prevádzkovaný Liberapay, neziskovou organizáciou založenou v roku 2015 a registrovanou vo Francúzku (identifikátor: W144000981).
sv: Denna hemsida hanteras av Liberapay, en ideel organisation grundad 2015 i Frankrike (organisationsnummer: W144000981).
tr: Bu web sitesi, 2015 yılında yasal olarak Fransa'da kurulmuş kar amacı gütmeyen bir kuruluş olan Liberapay tarafından yönetilmektedir (tanımlayıcı: W144000981).
uk: Цей сайт управляється Liberapay, некомерційною організацією, офіційно зареєстрованою в 2015 у Франції (ідентифікатор: W144000981).

source: Liberapay complies with the laws of the European Union. With the help of our partners we monitor transactions for possible fraud, money laundering, and terrorism financing.
ca: Liberapay compleix amb les lleis de la Unió Europea. Amb l'ajuda dels nostres socis, supervisem les transaccions per a evitar possibles fraus, blanqueig de capitals i finançament del terrorisme.
cs: Liberapay dodržuje zákony Evropské unie. S pomocí našich partnerů monitorujeme transakce z hlediska možných podvodů, praní špinavých peněz a financování terorismu.
da: Liberapay overholder EU-lovgivningen. Med hjælp fra vores partnere overvåger vi transaktioner for mulig bedrageri, hvidvaskning af penge og finansiering af terrorisme.
de: Liberapay verpflichtet sich, die gesetzlichen Bestimmungen der Europäischen Union einzuhalten. Mit Hilfe unserer Partner überwachen wir Transaktionen auf mögliche Betrugsfälle, Geldwäsche und Terrorismusfinanzierung.
el: Το Liberapay συμμορφώνεται με τους νόμους της Ευρωπαϊκής Ένωσης. Με τη βοήθεια των συνεργατών μας παρακολουθούμε τις συναλλαγές για πιθανή απάτη, ξέπλυμα χρήματος και χρηματοδότηση της τρομοκρατίας.
eo: Liberapay respektas la Eŭropuniajn leĝojn. Kun la helpo de niaj partneroj ni observas transakcioj por kontraŭi fraŭdon, monlavadon kaj terorisman financandon.
es: Liberapay cumple con las leyes de la Unión Europea. Con la ayuda de nuestros socios supervisamos las transacciones en busca de posible fraude, blanqueo de capital y financiación de terrorismo.
fi: Liberapay noudattaa EU:n lainsäädäntöä. Valvomme maksuliikennettä yhteistyökumppaniemme kanssa mahdollisten väärinkäytösten, rahanpesun ja terrorismin rahoituksen varalta.
fr: Liberapay est conforme aux lois de l'Union Européenne. Avec l'aide de nos partenaires, nous surveillons les transactions contre les fraudes, le blanchiment d'argent, et le financement du terrorisme.
id: Liberapay mematuhi hukum Uni Eropa. Dengan bantuan mitra kami, kami dapat memantau transaksi untuk menemukan adanya kemungkinan tindakan penipuan, pencucian uang, dan pendanaan terorisme.
it: Liberapay ottempera alle leggi dell'Unione Europea. Con l'aiuto dei nostri partner monitoriamo le transazioni per casi di possibile frode, riciclaggio di denaro e finanziamento al terrorismo.
ja: Liberapay は EU（欧州連合）の法律に従っています。パートナーの皆様のご協力のもと、起こりうる詐欺・資金洗浄・テロへの資金供与を防ぐために取引を監視しています。
ms: Liberapay mematuhi undang-undang Kesatuan Eropah. Dengan bantuan rakan kongsi kami, kami memantau transaksi untuk mengelakkan penipuan, pengubahan wang haram, dan dana pengganas.
nb: Liberapay overholder lovverket i EU. Ved hjelp av våre partnere overvåker vi betalinger for mulig svindel, hvitvasking og finansiering av terror.
nl: Liberapay houdt zich aan de wetten van de Europese Unie. Met behulp van onze partners monitoren wij transacties op mogelijke fraude, witwassen en terrorismefinanciering.
pl: Liberapay jest zgodny z prawem Unii Europejskiej. Z pomocą naszych partnerów monitorujemy transakcje pod kątem możliwych oszustw, prania pieniędzy i finansowania terroryzmu.
pt: Liberapay está em conformidade com a legislação da União Europeia. Com a ajuda de nossos parceiros, nós monitorizamos transações por possíveis fraudes, lavagem de dinheiro e financiamento de terrorismo.
ro: Liberapay respectă legile Uniunii Europene. Cu ajutorul partenerilor noștri monitorizăm tranzacțiile pentru posibile fraude, spălări de bani, și finanțare a rețelelor teroriste.
ru: Liberapay соблюдает законы Европейского Союза. С помощью наших партнеров мы отслеживаем транзакции на предмет возможного мошенничества, отмывания денег и финансирования терроризма.
sk: Liberapay je v súlade so zákonmi Európskej Únie. S pomocou našich partnerov monitorujeme transakcie kvôli možným podvodom, praniam peňazí a financovaním terorizmu.
sv: Liberapay följer EU-lagstiftningen. Med hjälp av våra partners övervakar vi transaktioner för eventuellt bedrägeri, penningtvätt och finansiering av terrorism.
tr: Liberapay Avrupa Birliği yasalarına uymaktadır. Ortaklarımızın yardımıyla olası dolandırıcılık, kara para aklama ve terörizmin finansmanı için işlemleri izliyoruz.
uk: Liberapay дотримується законодавства Європейського Союзу. За допомогою наших партнерів ми перевіряємо операції на предмет можливого шахрайства, відмивання грошей та фінансування тероризму.

source: Postal address:
ca: Adreça postal:
cs: Poštovní adresa:
da: Post adresse:
de: Postanschrift:
el: Ταχυδρομική διεύθυνση:
eo: Poŝtadreso:
es: Dirección postal:
fi: Postiosoite:
fr: Adresse postale :
id: Alamat pos:
it: Indirizzo postale:
ja: 住所：
ms: Alamat surat-menyurat:
nb: Postadresse:
nl: Postadres:
pl: Adres pocztowy:
pt: Endereço postal:
ro: Adresă poștală:
ru: Почтовый адрес:
sk: Poštová adresa:
sv: Postadress:
tr: Posta adresi:
uk: Поштова адреса:

source: This website is hosted on {0} by:
ca: Aquest lloc web es troba allotjat a {0} per:
cs: Tento web je hostován na {0} prostřednictvím:
da: Denne hjemmeside er hosted på {0} af:
de: Diese Website wird gehostet auf {0} durch:
el: Αυτός ο δικτυακός τόπος φιλοξενείται στο {0} από:
eo: Tiu retejo estas gastigita en {0} de:
es: Este sitio web está alojado en {0} por:
fi: Web-sivustomme sijaitsee {0}:n palvelimilla:
fr: Ce site est hébergé sur {0} par :
id: Situs web ini dihosting di {0} oleh:
it: Questo sito è ospitato su {0} da:
ja: この Web サイトは以下の {0} でホストされています：
ms: Laman web ini dihoskan di {0} oleh:
nb: Denne nettsiden betjenes på {0}, av:
nl: Deze website wordt gehost op {0} door:
pl: Strona jest hostowana na {0} przez:
pt: O site está hospedado em {0} por:
ro: Acest sit este găzduit pe {0} de:
ru: Сайт запущен на {0}, хостинг для сайта предоставлен:
sk: Tento web je hosťovaný na {0} prostredníctvom:
sv: Denna hemsida är hostad på {0} av:
tr: Bu web sitesi {0} üzerinde şunun tarafından barındırılmaktadır:
uk: Сайт розгорнуто на {0}, хостинг для сайту надано:

source: The publication director is Liberapay's legal representative, currently {0}.
ca: El director de la publicació és el representant legal de Liberapay, actualment {0}.
cs: Správcem je právní zástupce Liberapay, v současné době to je {0}.
da: Publikations-direktøren er Liberapays juridiske repræsentant, I øjeblikket er det {0}.
de: Liberapay wird verteten durch {0}.
el: Ο διευθυντής έκδοσης είναι ο νόμιμος εκπρόσωπος της Liberapay, επί του παρόντος {0}.
eo: La direktoro de publikigado estas la leĝa reprezentanto de Liberapay, nun {0}.
es: El director de la publicación es el representante legal de Liberapay, actualmente {0}.
fi: Julkaisun hallinnoija on Liberapay-palvelun laillinen edustaja, tällä hetkellä {0}.
fr: Le directeur de publication est le représentant légal de Liberapay, actuellement {0}.
id: Direktur publikasi adalah perwakilan hukum Liberapay, saat ini {0}.
it: Il direttore della pubblicazione è il rappresentante legale di Liberapay, attualmente è {0}.
ja: パブリケーションディレクターはLiberapayの法定代理人です。現在は{0}です。
ms: Pengarah terbitan ialah wakil sah Liberapay, ketika ini ialah {0}.
nb: Publikasjonssjefen er Liberapays juridiske representant, i øyeblikket {0}.
nl: De publicatie directeur is Liberapay's juridische vertegenwoordiger, momenteel is dat {0}.
pl: Osobą odpowiedzialną za kontakt i przedstawicielem prawnym Liberapay jest aktualnie {0}.
pt: O diretor de publicação é o representante legal do Liberapay, atualmente {0}.
ro: Directorul publicației este reprezentatul legal Liberapay, în prezent {0}.
ru: Директор по связям с общественностью является юридическим представителем Liberapay, в данный момент это {0}.
sk: Správcom je právny zástupca Liberapay, v súčasnej dobe to je {0}.
sv: Publikationsdirektören är Liberapays juridiska representant, för närvarande är det {0}.
tr: Halkla ilişkiler müdürü, şu anda {0}, Liberapay'in yasal temsilcisidir.
uk: Директор зі зв'язків із громадськістю є юридичним представником Liberapay, наразі це {0}.

source: Terms of Service
ca: Condicions del servei
cs: Podmínky služby
da: Servicevilkår
de: Allgemeine Geschäftsbedingungen
el: Όροι Υπηρεσίας
eo: Uzkondiĉoj
es: Términos de servicio
fi: Palveluehdot
fr: Conditions d'utilisation du service
id: Kebijakan Layanan
it: Termini di servizio
ja: 利用規約
ms: Syarat Perkhidmatan
nb: Tjenestevilkår
nl: Servicevoorwaarden van Liberapay
pl: Warunki korzystania z usługi
pt: Termos de serviço
ro: Termeni și condiții
ru: Условия использования
sk: Podmienky služby
sv: Användarvillkor
tr: Hizmet Şartları
uk: Умови користування

source: Privacy Policy
ca: Política de privadesa
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzerklärung
el: Πολιτική απορρήτου
eo: Privateca politiko
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
id: Kebijakan Privasi
it: Politica della privacy
ja: プライバシーポリシー
ms: Polisi Privasi
nb: Personvernspraksis
nl: Privacybeleid
pl: Polityka prywatności
pt: Política de privacidade
ro: Politică de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sv: Integritetspolicy
tr: Gizlilik Politikası
uk: Політика приватності

source: {0} was Liberapay's initial payment partner, but they quit on us in 2018. Below are copies of the contract you had to accept in order to send or receive money through Liberapay prior to August 2018:
ca: {0} fa ser, inicialment, un soci de pagaments amb Liberapay, però ens va abandonar el 2018. Tot seguit podeu consultar una còpia del contracte que havíeu d'acceptar per a enviar o rebre diners via Liberapay abans d'agost de 2018:
da: {0} var Liberapays oprindelige betalingspartner, men de opsagde samarbejdet med os i 2018. Herunder er kopier af kontrakten du måtte acceptere for at sende eller modtage penge via Liberapay inden august 2018:
eo: {0} estis la unua pagservo partnero de Liberapay, sed ili forlasis nin en 2018. Malsupren estas kopioj de la kontrakto, kiun vi devis akcepti por sendi kaj ricevi monon per Liberapay antaŭ Aŭgusto 2018:
es: {0} fue el socio de pagos inicial de Liberapay, pero nos abandonaron en 2018. Abajo están las copias del contrato que tuviste que aceptar para enviar o recibir dinero a través de Liberapay antes de agosto del 2018:
fr: {0} était le partenaire de paiement initial de Liberapay, mais ils nous ont abandonnés en 2018. Vous trouverez ci-dessous des copies du contrat que vous deviez accepter afin de pouvoir envoyer ou recevoir de l'argent à travers Liberapay avant août 2018 :
it: {0} era il partner iniziale di Liberapay per i pagamenti, ma ci ha abbandonato nel 2018. Qui sotto è riportata una copia del contratto da sottoscrivere per inviare o ricevere denaro attraverso Liberapay prima dell'agosto 2018:
ja: {0} は Liberapay の最初の支払いパートナーでしたが、2018年に終了しました。以下は2018年8月以前に Liberapay を通じてお金を送ったり受け取ったりするために受け入れなければならなかった契約書のコピーです：
nl: {0} was de eerste betalingspartner van Liberapay, maar zij zijn in 2018 met ons gestopt. Hieronder vindt je kopieën van het contract dat je moest aanvaarden om geld te kunnen versturen of ontvangen via Liberapay vóór augustus 2018:
pl: {0} był pierwszym partnerem płatniczym Liberapay, ale rzucił na nas w 2018 roku. Poniżej znajdują się kopie umowy, którą musiałeś zaakceptować, aby wysłać lub otrzymać pieniądze za pośrednictwem Liberapay przed sierpniem 2018:
pt: {0} foi o parceiro de pagamento inicial do Liberapay, mas eles desistiram em 2018. Aqui estão as cópias do contrato que você aceitou para enviar ou receber doações pelo Liberapay antes de agosto de 2018:
sk: {0} bol pôvodným Liberapay partnerom, ale ukončili s nami spoluprácu v roku 2018. Nižšie sú kópie zmluvy, ktorú ste museli prijať, aby ste mohli odoslať alebo dostať peniaze cez Liberapay pred augustom 2018.
sv: {0} var Liberapays ursprungliga betalningspartner, men de avslutade partnerskapet med oss 2018. Nedan finns kopior av kontraktet du behövde acceptera för att skicka eller ta emot pengar via Liberapay före augusti 2018:
tr: {0} Liberapay'in ilk ödeme ortağıydı, ancak 2018'de bizden ayrıldı. Ağustos 2018'den önce Liberapay aracılığıyla para göndermek veya almak için kabul etmeniz gereken sözleşmenin kopyaları aşağıdadır:
uk: {0} був першим платіжним партнером Liberapay, але ми не співпрацюємо з 2018 року. Далі наведено копії договору, який ви повинні були прийняти, щоб надіслати або отримати гроші через Liberapay до серпня 2018 року:

source: This page contains links to and information about the Liberapay logo. We hope you'll find it especially useful if you're writing an article about Liberapay or if you want to add custom links to your Liberapay profile in your website.
ca: Aquesta pàgina conté enllaços i informació sobre el logotip del Liberapay. Esperem que us siguin útils si escriviu cap article sobre Liberapay o si voleu afegir enllaços personalitzats al vostre perfil de Liberapay en el vostre lloc web.
cs: Tato stránka obsahuje odkazy na logo Liberapay a informace o něm. Doufáme, že vám bude užitečná zejména tehdy, pokud píšete článek o Liberapay nebo pokud chcete na vaše webové stránky přidat vlastní odkazy na profil Liberapay.
da: Denne side indeholder links til og information om Liberapay-logoet. Vi håber du finder det nyttigt hvis du skriver en artikel om Liberapay, eller hvis du vil tilføje brugerdefinerede links til din Liberapay-profil på dit websted.
de: Diese Seite enthält Links und Informationen zum Liberapay-Logo. Wir hoffen, dass Sie es nützlich finden, besonders wenn Sie einen Artikel über Liberapay schreiben oder wenn Sie Ihrem Liberapay-Profil auf Ihrer Website eigene Links hinzufügen möchten.
el: Αυτή η σελίδα εμπεριέχει συνδέσμους και πληροφορίες για το λογότυπο του Liberapay. Ελπίζουμε ότι θα το βρείτε (…) χρήσιμο αν γράφετε ένα άρθρο για το Liberapay ή αν θέλετε να προσθέσετε (…) συνδέσμους στο Liberapay προφίλ σας στην ιστοσελίδα σας.
eo: Ĉi tiu paĝo havas ligilojn al kaj informon pri la emblemo de Liberapay. Ni esperas, ke vi trovos ĝin precipe utila, se vi skribas artikolon pri Liberapay aŭ se vi volas aldoni proprajn ligilojn al via profilo de Liberapay en via paĝaro.
es: Esta página contiene enlaces e información sobre el logo de Liberapay. Esperamos que la encuentres especialmente útil si estás escribiendo un artículo sobre Liberapay o si quieres añadir enlaces personalizados a tu perfil de Liberapay desde tu página web.
fi: Tällä sivulla on linkkejä ja tietoa Liberapayn tunnuskuvasta. Toivomme, että siitä on sinulle hyötyä erityisesti silloin, jos kirjoitat artikkelia Liberapaystä tai jos haluat lisätä omalle verkkosivustollesi linkin Liberapay-profiiliisi.
fr: Cette page contient des liens et des informations à propos du logo Liberapay. Nous espérons qu'il vous sera particulièrement utile si vous écrivez un article sur Liberapay ou si vous souhaitez ajouter des liens personnalisés à votre profil Liberapay sur votre site.
id: Halaman ini mengandung tautan ke dan informasi tentang logo Liberapay. Kami harap ini berguna terutama untuk Anda yang sedang menulis artikel tentang Liberapay atau ingin menambahkan tautan ke profil Liberapay Anda pada situs web Anda.
it: Questa pagina contiene collegamenti e informazioni riguardo il logo di Liberapay. Speriamo che possa essere di particolare aiuto se stai scrivendo un articolo su Liberapay o se desideri aggiungere collegamenti personalizzati al tuo profilo Liberapay sul tuo sito web.
ja: このページには、Liberapay ロゴへのリンクと情報が含まれています。Liberapay に関する記事を書いている場合や、Web サイトで Liberapay プロフィールへのリンクを追加ときに特に便利です。
ms: Halaman ini mengandungi pautan ke dan maklumat berkaitan logo Liberapay. Kami berharap anda mendapat manfaat terutamanya ketika anda menulis artikel berkaitan Liberapay atau jika anda ingin menambah pautan sendiri ke profil Liberapay anda di laman web anda.
nb: Denne siden inneholder lenker til og info om Liberapay-logoen. Dette er nyttig hvis du skriver en artikkel om Liberapay, eller du bruke tilpassede lenker til din Liberapay-profil på nettsiden din.
nl: Deze pagina bevat links naar en informatie over het Liberapay logo. We hopen dat u het bijzonder nuttig vindt als u een artikel aan het schrijven bent over Liberapay of als u aangepaste links naar uw Liberapay profiel aan uw website wil toevoegen.
pl: Ta strona zawiera linki i informacje o logo Liberapay. Mamy nadzieję, że okaże się to szczególnie przydatne, jeśli piszesz artykuł o Liberapay lub jeśli chcesz dodać niestandardowe linki do swojego profilu Liberapay na swojej stronie internetowej.
pt: Aqui temos links e dados sobre a logo da Liberapay. Esperamos que seja útil para você, principalmente se você estiver escrevendo um artigo sobre Liberapay ou se quiser adicionar links personalizados do perfil Liberapay no seu site.
ru: Эта страница содержит ссылки и информацию о логотипе Liberapay. Мы надеемся, что вы найдете это особенно полезным, если вы пишете статью о Liberapay или хотите добавить пользовательские ссылки в свой профиль Liberapay на своем веб-сайте.
sk: Táto stránka obsahuje odkazy a informácie o logu Liberapay. Dúfame že vám pomôžu pri tvorbe článkov o Liberapay alebo ak chcete na vašu stránku pridať vlastné odkazy na váš Liberapay profil.
sv: Den här sidan innehåller länkar till och information om Liberapay logotypen. Vi hoppas att du tycker att de är särskilt användbara om du skriver en artikel med Liberapay eller om du vill skapa anpassade länkar till din Liberapay profil på din webbplats.
tr: Bu sayfa Liberapay logosuna bağlantılar ve onun hakkında bilgiler içerir. Liberapay hakkında bir makale yazıyorsanız veya web sitenizde Liberapay profilinize özel bağlantılar eklemek istiyorsanız, bunu özellikle faydalı bulacağınızı umuyoruz.
uk: Ця сторінка містить посилання та відомості про логотип Liberapay. Ми сподіваємось, що це буде вам особливо корисно, якщо ви пишете статтю про Liberapay або якщо хочете додати власні посилання на свій профіль Liberapay на своєму вебсайті.
