Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Are you a contributor in the {0} community? Then join it on Liberapay! Soon you'll be able to advertise your community projects here and post status updates about your work.
ca: Sou col·laborador de la comunitat {0}? Uniu-vos-hi en Liberapay! Aviat podreu fer difusió dels vostres projectes de la comunitat aquí i publicar actualitzacions d'estat sobre la vostra feina.
cs: Přispíváte do společenství {0}? Pak se k němu připojte na Liberapay! Již brzy budete moci inzerovat své projekty ve společenství a posílat informace jejich pokroku.
da: Er du en bidragyder i {0} fællesskabet? Så tilslut dig det på Liberapay! Snart vil du kunne bekendtgøre dine projekter her og sende statusopdateringer om dit arbejde.
de: Möchten Sie sich in der Gemeinschaft „{0}“ engagieren? Dann treten Sie auf Liberapay bei! Sie können Ihre eigenen Projekte präsentieren und Neuigkeiten über ihre Arbeit mitteilen.
eo: Ĉu vi estas kontribuanto en la komunumo {0}? Do aliĝu al ĝi en Liberapay! Baldaŭ vi povos reklami viajn projektojn tie kun la resto de la komunumo, kaj diskonigi novaĵojn pri via laboro.
es: ¿Eres un colaborador de la comunidad {0}? ¡Únete a ella en Liberapay! Pronto podrás difundir tus proyectos comunitarios aquí y publicar actualizaciones de estado acerca de tu trabajo.
fi: Tuotatko sisältöä {0} -yhteisössä? Liity sitten Liberapayn ryhmään! Pian voit mainostaa yhteisösi projekteja täällä sekä julkaista työtäsi koskevia tilannepäivityksiä.
fr: Êtes-vous un contributeur dans la communauté {0} ? Oui ? Alors rejoignez-là sur Liberapay ! Bientôt vous pourrez partager ici vos projets avec le reste de la communauté.
id: Apakah Anda seorang kontributor di komunitas {0}? Bergabunglah di Liberapay! Anda akan segera dapat mengiklankan proyek komunitas Anda di sini dan memposting pembaruan status tentang karya Anda.
it: Sei un/una collaboratore/trice nella comunità {0}? Poi unirti ad essa su Liberapay! Presto sarai in grado di promuovere i tuoi progetti per la comunità qui e pubblicare aggiornamenti sullo stato del tuo lavoro.
ja: {0} コミュニティの貢献者ですか？ 今すぐ Liberapay に参加しましょう！ すぐにコミュニティのプロジェクトをここで宣伝し、更新情報を投稿できるようになります。
ms: Adakah anda penyumbang dalam komuniti {0}? Maka sertai ia di Liberapay! Tidak lama lagi anda boleh mengiklankan projek komuniti anda di sini dan mengemaskinikan status perkembangan anda.
nb: Er du en bidragsyter i {0}-gemenskapen? Ta del i det på Liberapay! Snart vil du kunne reklamere for dine gemenskapsprosjekter her og skrive statusoppdateringer om ditt arbeide.
nl: Bent u een bijdrager van de {0} gemeenschap? Meld u dan aan voor de gemeenschap op Liberapay! Binnenkort kan u hier de projecten van uw gemeenschap promoten en updates plaatsen.
pl: Czy wnosisz jakiś wkład w społeczność {0}? Jeśli tak, dołącz do niej na Liberapay! Niedługo będziesz mieć możliwość ogłaszania tutaj projektów społeczności jak i dodawania informacji na temat Twojej pracy.
pt: Você colabora na comunidade {0}? Então participe dela no Liberapay! Em breve você poderá anunciar seus projetos comunitários aqui e postar atualizações e detalhes sobre seu trabalho.
ro: Sunteți un contribuitor în comunitatea {0}? Atunci altăturați-vă ei pe Liberapay! În curând veți fi capabili să anunțați proiectele comunității dumneavoastră aici și să publicați actualizări de stare despre munca dumneavoastră.
ru: Вы вносите вклад в сообщество {0}? Тогда присоединитесь к нему на Liberapay! После этого вы сможете рекламировать проекты вашего сообщества и публиковать обновления о состоянии вашей работы.
sk: Prispievate do komunity {0}? Pripojte sa k nemu na Liberapay! Už čoskoro budete môcť inzerovať svoje projekty v komunite a posielať informácie o ich pokroku.
sv: Är du en bidragare i {0} gemenskapen? Anslut dig till den på Liberapay! Snart kommer du kunna marknadsföra din gemenskapsprojekt här och skicka statusuppdateringar om ditt arbete.
tr: {0} topluluğuna katkıda bulunan biri misiniz? O halde Liberapay'de ona katılın! Yakında burada topluluk projelerinizin reklamını yapabilecek ve çalışmalarınızla ilgili durum güncellemeleri gönderebileceksiniz.
uk: Ви робите внесок в спільноту {0}? Тоді приєднайтеся до неї на Liberapay! Після цього ви зможете рекламувати проєкти вашій спільноті та публікувати оновлення про стан вашої роботи.

source: Join
ca: Uneix-m'hi
cs: Přidat se
da: Meld dig ind
de: Mitmachen
el: Εγγραφείτε
eo: Aliĝi
es: Unirse
fi: Liity
fr: Rejoindre
id: Bergabung
it: Unisciti
ja: 参加
ms: Sertai
nl: Lid worden
pl: Dołącz
pt: Participar
ro: Alăturați-vă
ru: Присоединиться
sk: Pridať sa
sv: Gå med
tr: Katıl
uk: Долучитися

source: New Members
ca: Membres nous
cs: Noví členové
da: Nye Medlemmer
de: Neue Mitglieder
el: Νέα Μέλη
eo: Novaj membroj
es: Nuevos miembros
fi: Uudet jäsenet
fr: Nouveaux membres
id: Anggota baru
it: Nuovi membri
ja: 新しいメンバー
ms: Ahli Baru
nb: Nye medlemmer
nl: Nieuwe leden
pl: Nowi członkowie
pt: Novos membros
ro: Membri noi
ru: Новые участники
sk: Nový členovia
sv: Nya medlemmar
tr: Yeni Üyeler
uk: Нові учасники

source: Community newsletters will help you stay informed about what's going on and which projects need support. They're not operational yet but you can already subscribe.
ca: Els butlletins us ajudaran a mantenir-vos informat sobre què està passant i quins projectes necessiten suport. Encara no funcionen, però us hi podeu subscriure.
cs: Společenský zpravodaj vám pomůže získat informace o tom co se děje a o projekty, které potřebují vaši podporu. Zpravodaj ještě není funkční, ale již se můžete přihlásit.
da: Fællesskabs nyhedsbreve vil hjælpe dig med at holde dig orienteret om hvad der sker, og hvilke projekter har brug for støtte. De virker ikke endnu, men du kan allerede abonnere.
de: Gemeinschafts-Newsletter informieren Sie über Ereignisse und welche Projekte Unterstützung brauchen. Newsletter sind noch nicht funktional, aber Sie können diese bereits abonnieren.
eo: Komunumaj novaĵleteroj helpos vin resti informita pri tio, kio okazas, kaj pri kiuj projektoj bezonas subtenon. Ili ankoraŭ ne funkcias, sed vi povas jam registriĝi por ricevi ilin.
es: Los boletines de la comunidad te ayudarán a mantenerte informado acerca de lo que está pasando y qué proyectos necesitan apoyo. No están aún en funcionamiento, pero puedes suscribirte ya.
fi: Yhteisön uutiskirjeiden avulla voi pysyä kärryillä siitä mitä on meneillään, ja missä projekteissa tarvitaan tukea. Tämä ei vielä toimi, mutta tilata silti voi.
fr: Les bulletins vous aideront à rester informé sur l'actualité de la communauté et sur les projets qui ont besoin de soutien. Ils ne sont pas encore opérationnels mais vous pouvez d'ores et déjà vous inscrire pour les recevoir.
id: Buletin komunitas akan membantu Anda untuk tetap mendapatkan informasi tentang apa yang terjadi dan proyek mana yang membutuhkan dukungan. Mereka belum beroperasi, tetapi Anda sudah dapat berlangganan.
it: Le newsletter delle comunità ti aiuteranno a rimanere informato/a su ciò che sta succedendo e quali progetti hanno bisogno di sostegno. Al momento non sono ancora operative, ma puoi già iscriverti.
ja: コミュニティー・ニュースレターは、いま何が進行中であるかと、どのプロジェクトが助けが必要であるかについて、あなたが情報を得続けることを助けます。ニュースレターはまだ運用されていませんが、先に購読を登録することができます。
ms: Surat berita komuniti membolehkan anda mendapat perkembangan terbaru dan ketahui projek mana perlukan sokongan. Ia masih belum beroperasi lagi tetapi anda sudah boleh melanggan.
nb: Gemenskapsnyhetsbrev informerer deg om hva som skjer og hvilke prosjekter som trenger støtte. Støtten er ikke operativ enda, men du kan allerede abonnere.
nl: De gemeenschapnieuwsbrief zal je op de hoogte houden van wat er gaande is en welke projecten steun nodig hebben. Momenteel zijn ze nog niet actief, maar je kan je wel alvast aanmelden.
pl: Biuletyny pomagają śledzić co dzieje się w społeczności i które projekty wymagają wsparcia. Biuletyny jeszcze nie działają, ale już teraz możesz je subskrybować.
pt: Boletins de notícias da comunidade irão te ajudar a se manter informado sobre o que está acontecendo e quais projetos precisam de apoio. Eles ainda não estão operacionais, mas você já pode se inscrever.
ro: Buletinele de știri ale comunității vă vor ajuta să rămâneți informați despre ce se întâmplă și care proiecte necesită susținere. Încă nu sunt operaționale dar vă puteți înscrie de pe acum.
ru: Информационные бюллетени сообщества помогут вам быть в курсе того, что происходит, и какие проекты требуют поддержки. Бюллетени ещё не функционируют, но вы уже можете на них подписываться.
sk: Spravodajstvo komunity Vám pomôže získať informácie o tom, čo sa deje, a o projektoch, ktoré potrebujú Vašu podporu. Spravodajstvo ešte nie je funkčné, ale už sa môžete prihlásiť.
sv: Gemenskaps nyhetsbrev kommer hålla dig informerad om vad som är på gång och vilka projekt som behöver stöd. De fungerar inte ännu, men du kan redan nu prenumerera.
tr: Topluluk bültenleri neler olup bittiği ve hangi projelerin desteğe ihtiyacı olduğu konusunda bilgi sahibi olmanıza yardımcı olacaktır. Henüz çalışır durumda değiller ama şimdiden abone olabilirsiniz.
uk: Інформаційні бюлетені спільноти допоможуть вам бути в курсі того, що відбувається, та які проєкти потребують підтримки. Бюлетені ще не функціонують, але ви вже можете підписуватися на них.

source: {n} subscriber
ca: {n} subscriptor
cs: {n} odběratel
da: {n} abonnent
de: {n} Abonnent
el: {n} συνδρομητής
eo: {n} abonanto
es: {n} suscriptor
fi: {n} tilaaja
fr: {n} inscrit
id: {n} pelanggan
it: {n} abbonato
ja: {n} 人の定期購読者
ms: {n} pelanggan
nb: {n} abonnent
nl: {n} abonnee
pl: {n} subskrybent
pt: {n} inscrito
ro: {n} abonat
ru: {n} подписчик
sk: {n} odberateľ
sv: {n} prenumerant
tr: {n} abone
uk: {n} підписник

source: Use underscores (_) instead of spaces. All unicode alphanumeric characters are allowed, as well as dots (.) and dashes (-).
ca: Useu guions baixos (_) en comptes d'espais. S'admeten tots els caràcters alfanumèrics d'Unicode, també els punts (.) i guionets (-).
cs: Použije podtržítko (_) namísto mezery. Všechny alfanumerické znaky unicode jsou povoleny, stejně tak jako tečky (.) a pomlčky (-).
da: Brug Bundstreg (_) i stedet for mellemrum. Alle unicode alfanumeriske tegn er tilladt, samt punktum (.) Og bindestreg (-).
de: Verwenden Sie anstelle von Leerzeichen Unterstriche (_). Alle alphanumerischen Unicode-Zeichen sind erlaubt, sowie Punkte (.) und Bindestriche (-).
eo: Uzu substrekojn (_) anstataŭ spacetojn. Ĉiuj unikodaj literciferaj signoj estas permesitaj, aldone al punktoj (.) kaj streketoj (-).
es: Utiliza guiones bajos (_) en lugar de espacios. Todos los caracteres alfanuméricos Unicode están permitidos, así como puntos (.) y rayas (-).
fi: Käytä alleviivoja (_) välilyöntien sijaan. Kaikki unicoden alfanumeeriset merkit sallitaan, sekä myös pisteet (.) ja viivat (-).
fr: Utiliser des tirets bas (_) au lieu d'espaces. Tous les caractères alphanumériques Unicode sont autorisés, ainsi que les points (.) et les tirets (-).
id: Gunakan garis bawah (_) sebagai pengganti spasi. Semua karakter alfanumerik unicode diperbolehkan, serta titik (.) dan tanda hubung (-).
it: Utilizza la sottolineatura (_) al posto degli spazi. Tutti i caratteri alfanumerici Unicode sono consentiti, nonché punti e linee (.) (-).
ja: 空白の代わりにアンダースコア（_）を使用してください。ドット（.）、ダッシュ（-）、すべての Unicode 英数字が使用可能です。
ms: Gunakan aksara garis bawah (_) untuk menggantikan selang penjarak. Semua aksara angka abjad boleh digunakan, dan juga titik (.) dan sengkang (-).
nl: Gebruik underscores (_) in plaats van spaties. Alle Unicode alfanumerieke karakters zijn toegestaan, alsmede punten en streepjes (.) (-).
pl: Używaj podkreślników zamiast spacji. Wszystkie alfanumeryczne znaki Unicode, a do tego kropki (.) i myślniki (-), są dozwolone.
pt: Use underlines (_) ao invés de espaços. Todos os caracteres alfanuméricos unicode são permitidos, bem como os pontos (.) e traços (-).
ro: Utilizați underscore (_) în loc de spații. Toate caractere alfanumerice unicode sunt permise, la fel și punctele (.) și cratimele (-).
ru: Используйте подчёркивание (_) вместо пробелов. Разрешены все цифробуквенные символы Юникода, в том числе точки (.) и тире (-).
sk: Použite podtržítko (_) namiesto medzery. Všetky alfanumerické znaky unicode sú povolené, tak isto ako bokdy (.) a pomlčky (-).
sv: Använd understreck (_) istället för mellanrum. Alla unicode alfanumeriska tecken, punkter (.) och bindestreck (-) är tillåtna.
tr: Boşluk yerine alt çizgi (_) kullanın. Tüm unicode alfasayısal karakterlerin yanı sıra noktalar (.) Ve çizgiler (-) kullanılabilir.
uk: Використовуйте підкреслення (_) замість пробілів. Дозволено всі алфавітно-цифрові символи, в тому числі крапки (.) та дефіс (-).

source: Language of the name
ca: Llengua del nom
cs: Jazyk názvu
da: Sprogets navn
de: Sprache des Namens
el: Γλώσσα του ονόματος
eo: Lingvo de la nomo
es: Idioma del nombre
fi: Nimen kieli
fr: Langue du nom
id: Nama bahasa
it: Lingua del nome
ja: 名前の言語
ms: Bahasa nama
nb: Språkets navn
nl: Taal van de naam
pl: Język nazwy
pt: Idioma do nome
ro: Limba numelui
ru: Язык названия
sk: Jazyk názvu
sv: Namnets språk
tr: İsmin dili
uk: Мова назви

source: We help you fund the creators and projects you appreciate.
ca: Us ajudem a finançar els creadors i projectes que valoreu.
cs: Pomáháme vám financovat tvůrce a projekty kterých si vážíte.
da: Vi hjælper dig med at støtte de kreative personer og projekter, du sætter pris på.
de: Wir helfen Ihnen, Schöpfer und Projekte zu fördern, die Ihnen wichtig sind.
el: Σας βοηθάμε να χρηματοδοτήσετε τους δημιουργούς και τα έργα που εκτιμάτε.
eo: Ni helpas vin donaci al kreantoj kaj projektoj, kiujn vi ŝatas.
es: Ayudamos a financiar a los creadores y a los proyectos que aprecias.
fi: Autamme sinua arvostamiesi sisällöntuottajien ja projektien rahoittamisessa.
fr: Nous vous aidons à financer les créateurs et projets que vous appréciez.
id: Kami membantu anda menemukan pembuat dan proyek yang anda hargai.
it: Ti aiutiamo a finanziare gli autori e i progetti che apprezzi.
ja: 皆さんが評価するクリエイターやプロジェクトに寄付するのをお手伝いします。
ms: Kami membantu anda memberi dana kepada pencipta dan projek yang anda hargai.
nb: Vi hjelper deg å bidra til skaperne og prosjektene du setter pris på.
nl: Wij helpen u de makers en projecten te financieren die u waardeert.
pl: Pomagamy finansować twórców i projekty, które cenisz.
pt: Nós te ajudamos a apoiar pessoas e projetos que você curte.
ro: Vă ajutăm să finanțați creatorii și proiectele pe care le apreciați.
ru: Мы помогаем вам финансировать авторов и проекты, которые вы цените.
sk: Pomáhame vám financovať tvorcov a projekty ktoré si vážite.
sv: Vi hjälper dig att finansiera de skapare och projekt du uppskattar.
tr: Takdir ettiğiniz geliştiricileri ve projeleri finanse etmenize yardımcı oluyoruz.
uk: Ми допомагаємо вам фінансувати творців та проєкти, які ви цінуєте.

source: Liberapay is a recurrent donations platform.
ca: Liberapay és una plataforma de donatius recurrents.
cs: Liberapay je platforma pro pravidelné příspěvky.
da: Liberapay er en platform for gentagne donationer.
de: Liberapay ist eine Plattform für wiederkehrende Spenden.
el: Το Liberapay είναι μια πλατφόρμα επαναλαμβανόμενων δωρεών.
eo: Liberapay estas servo de perioda donacado.
es: Liberapay es una plataforma de donaciones recurrentes.
fi: Liberapay on alusta toistuville lahjoituksille.
fr: Liberapay est une plateforme de dons récurrents.
id: Liberapay adalah platform donasi berulang.
it: Liberapay è una piattaforma per donazioni ricorrenti.
ja: Liberapay は継続的な寄付のためのプラットフォームです。
ms: Liberapay ialah platform derma berulang.
nb: Liberapay er en plattform for vedvarende bidrag.
nl: Liberapay is een platform voor periodieke donaties.
pl: Liberapay to platforma ułatwiająca regularne przekazywanie darowizn.
pt: O Liberapay é uma plataforma de doações recorrentes.
ro: Liberapay este o platformă de donații recurente.
ru: Liberapay - это платформа для периодических пожертвований.
sk: Liberapay je platforma na pravidelné prispievanie.
sv: Liberapay är en plattform för återkommande donationer.
tr: Liberapay tekrarlanan bir bağış platformudur.
uk: Liberapay — це платформа для повторюваних внесків.

source: Receive
ca: Rebeu donatius
cs: Dostávejte
da: Modtag
de: Erhalten
el: Λάβετε
eo: Ricevi
es: Recibir
fi: Vastaanota
fr: Recevoir
id: Menerima
it: Ricevere
ja: 受け取る
ms: Terima
nb: Motta
nl: Ontvang
pl: Otrzymuj
pt: Receber
ro: Primește
ru: Получайте пожертвования
sk: Dostávajte
sv: Motta
tr: Bağış Al
uk: Отримуйте допомогу

source: Are you a creator of commons? Do you make free art, spread free knowledge, write free software? Or something else that can be funded by recurrent donations?
ca: Sou un creador de bé comú? Feu art lliure, difoneu el coneixement lliure, escriviu programari lliure? O feu qualsevol que es pugui finançar amb donatius periòdics?
cs: Jste tvůrcem veřejných otevřených projektů? Vytváříte svobodné umění, šíříte znalosti nebo píšete svobodný software? Nebo vytváříte cokoliv jiného, co může být financováno opakovanými příspěvky?
da: Er du en skaber af almennyttige ting? Laver du gratis kunst, spreder fri viden, skriver åben software, eller andet der kan finansieres med løbende donationer?
de: Tragen Sie zur Allgemeinheit bei? Schaffen Sie Kunst, teilen Wissen oder schreiben Freie Software? Oder machen Sie etwas anderes, dass durch wiederkehrende Spenden finanziert werden kann?
el: Είσαι ένας δημιουργός κοινών; Παράγεις ελεύθερη τέχνη, διαδίδεις ελεύθερη γνώση, γράφεις ελεύθερο λογισμικό; Ή κάτι άλλο το οποίο μπορεί να χρηματοδοτηθεί μέσω επαναλαμβανόμενων δωρεών;
eo: Ĉu vi estas kreanto de komunaĵoj? Ĉu vi faras liberan arton, diskonigas konojn senpage, kreas liberajn programojn? Aŭ io alia kiu povus esti financita per periodaj donacoj?
es: ¿Eres un creador de bienes comunes? ¿Haces arte libre, promulgas el conocimiento libre, desarrollas software libre o cualquier otra cosa que pueda ser financiada por donaciones recurrentes?
fi: Oletko henkilö, joka luo vapaata taidetta, levittää vapaasti tietoa, kirjoittaa vapaata ohjelmistoa yhteisön hyödyksi? Tai jotain muuta sellaista, joka saattaisi saada rahoituksensa toistuvista lahjoituksista?
fr: Vous êtes un créateur de communs ? Vous faites de l'art libre, du partage de connaissances, du logiciel libre ? Ou quelque chose d'autre qui peut être financé par des dons récurrents ?
id: Apakah Anda seorang pencipta milik bersama(public license)? Apakah Anda membuat seni secara gratis, menyebarkan pengetahuan secara gratis, menulis perangkat lunak bebas (FOSS/libre)? Atau sesuatu yang lain yang dapat didanai oleh sumbangan berulang?
it: Sei un/una autore/trice di contenuti liberi? Fai arte libera, diffondi conoscenza libera, scrivi software libero? Oppure qualsiasi altra attività che può essere finanziata da donazioni ricorrenti?
ja: あなたは公共のクリエイターですか？ 自由なアートを作って、自由な知識を広め、自由なソフトウェアを開発していますか？ あるいは、継続的な寄付によって資金援助が可能な何かをしていますか？
ms: Adakah anda pencipta kandungan awam? Adakah anda mencipta seni bebas, menyebarkan maklumat bebas, menulis perisian bebas? Atau benda lain yang boleh menerima dana melalui derma berulang?
nl: Bent u een maker voor de gemeenschap? Maakt u vrije kunst, verspreidt u vrije kennis of programmeert u vrije software? Of iets anders dat gefinancierd kan worden door periodieke donaties?
pl: Jesteś twórcą dóbr wspólnych? Tworzysz darmową sztukę, dzielisz się wiedzą, rozwijasz darmowe oprogramowanie? Robisz coś innego, co może być finansowane regularnymi darowiznami?
pt: Você cria ou colabora para os bens comuns? Faz arte livre, divulga conhecimento livre, faz software livre ou algo que possa ser financiado por doações recorrentes?
ro: Sunteți creator de cultură liberă? Faceți artă liberă, împărtășiți cunoștiințe liber, scrieți programe libere? Altceva care poate fi finanțat prin donări recurente?
ru: Вы вносите вклад в развитие общества? Вы создаёте свободное искусство, распространяете свободные знания, пишете бесплатное программное обеспечение? Или что-то другое, что может быть проспонсировано периодическими пожертвованиями?
sk: Ste zakladateľom spoločnosti? Tvoríte slobodné umenie, šírite znalosti alebo píšete slobodný software? Alebo niečo iné, čo môže byť financované opakovanými prispevkami?
sv: Är du en skapare av allmännyttiga ting? Gör du gratis konst, sprider fri kunskap och skriver fri mjukvara? Eller något annat som kan bli finansierat av löpande donationer?
tr: Ortak varlıklar mı oluşturuyorsunuz? Özgür sanat yapıyor, özgür bilgiyi yayıyor, özgür yazılım mı yazıyorsunuz? Veya tekrarlayan bağışlarla finanse edilebilecek başka bir işiniz mi var?
uk: Ви створюєте щось для спільноти? Ви творець вільного мистецтва, розповсюджуєте вільні знання, пишете безплатне програмне забезпечення? Або щось інше, що можна фінансувати повторюваними внесками?
