Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: You seem to be using an obsolete browser, as a result this website may not work properly. We recommend using a recent version of a mainstream browser.
ca: Sembla que useu un navegador obsolet, com a resultat aquest lloc web no sembla funcionar correctament. Us recomanem que useu una versió recent d'un navegador popular.
cs: Zdá se, že používáte zastaralý prohlížeč, a proto tyto webové stránky nemusí fungovat správně. Doporučujeme používat nejnovější verzi běžného prohlížeče.
da: Du ser ud til at bruge en forældet browser, som et resultat fungerer dette websted muligvis ikke korrekt. Vi anbefaler at du bruger en nyere version af en mainstream-browser.
de: Es scheint als würden Sie einen veralteten Browser verwenden, weshalb diese Webseite möglicher Weise nicht richtig funktioniert. Wir empfehlen die Verwendung einer aktuellen Version einer der gängigen Browser.
el: Φαίνεται ότι χρησιμοποιείτε ένα απαρχαιωμένο πρόγραμμα περιήγησης, με αποτέλεσμα αυτός ο ιστότοπος να μην λειτουργεί σωστά. Σας συνιστούμε να χρησιμοποιείτε μια πρόσφατη έκδοση ενός ευρέως διαδεδομένου προγράμματος περιήγησης.
eo: Vi ŝajne uzas malaktualan retumilon, rezulte ĉi tiu retejo eble ne bone funkcias. Ni rekomendas uzi aktualan version de normala retumilo.
fi: Vaikuttaa siltä, kuin käyttäisit jotain vanhentunutta web-selainta. Sivusto ei ehkä toimi siinä asianmukaisesti. Suosittelemme käyttämään jonkin suositun web-selaimen tuoretta versiota.
fr: Vous semblez utiliser un navigateur obsolète, ce qui fait que ce site ouèbe pourrait ne pas fonctionner correctement. Nous vous recommandons d'utiliser une version récente d'un navigateur grand public.
id: Anda kelihatannya menggunakan peramban yang sudah usang, hasilnya situs web ini mungkin tidak berfungsi dengan baik. Sebaiknya gunakan versi peramban yang terbaru.
it: Sembra che tu stia utilizzando un browser obsoleto, pertanto questo sito web potrebbe non funzionare in maniera corretta. Si raccomanda di utilizzare una versione recente di uno dei browser principali.
ms: Nampaknya anda menggunakan pelayar yang usang, disebabkan itu laman sesawang ini mungkin tidak berfungsi dengan betul. Kami menggalakkan anda guna pelayar aliran utama dengan versi lebih baharu.
nb: Det ser ut til at du bruker en foreldet nettleser, og siden vil kanskje ikke fungere som den skal. Det anbefales å bruke en nylig versjon av en vanlig nettleser.
nl: Het lijkt erop dat u een verouderde browser gebruikt, waardoor deze website mogelijk niet correct werkt. We raden aan om een recente versie van een reguliere browser te gebruiken.
ru: Похоже, вы используете устаревший браузер, поэтому этот веб-сайт может работать некорректно. Мы рекомендуем использовать последнюю версию основного браузера.
sk: Vyzerá že používate zastaraný prehliadač, niektoré prvky tejto stránky nemusia správne fungovať. Odporúčame používať novšiu verziu zo známych prehliadačov.
tr: Görünüşe göre eski bir tarayıcı kullanıyorsunuz, bu nedenle bu web sitesi düzgün çalışmayabilir. Yaygın bir tarayıcının yeni bir sürümünü kullanmanızı tavsiye ederiz.
uk: Здається, ви використовуєте застарілий браузер, внаслідок чого цей вебсайт може працювати неправильно. Ми рекомендуємо використовувати найновішу версію основного браузера.

source: Ignore this warning
ca: Ignora aquest avís
cs: Toto varování ignorujte
da: Ignorer denne advarsel
de: Ignorieren Sie diese Warnung
el: Αγνοήστε αυτή την προειδοποίηση
eo: Ignori ĉi tiun averton
fi: Ohita tämä varoitus
fr: Ignorer cet avertissement
id: Abaikan peringatan ini
it: Ignora questa messaggio
ms: Abaikan amaran ini
nb: Ignorer denne advarselen
nl: Negeer deze waarschuwing
ru: Игнорировать это предупреждение
sk: Ignorovať toto varovanie
tr: Bu uyarıyı yok say
uk: Знехтувати цим попередженнням

source: Please input your password to confirm this action:
ca: Introduïu la vostra contrasenya per a confirmar aquesta acció:
cs: Pro potvrzení této akce zadejte své heslo:
da: Indtast din adgangskode for at bekræfte denne handling:
de: Bitte geben Sie Ihr Passwort ein, um diesen Vorgang zu bestätigen:
el: Παρακαλώ εισάγετε των λογαριασμό σας για να επιβεβαιώσετε αυτή τη πράξη:
eo: Bonvolu enigi vian pasvorton por konfirmi ĉi tiun agon:
fi: Vahvistaaksesi toimenpiteen syötä salasanasi:
fr: Veuillez entrer votre mot de passe pour confirmer cette action :
id: Mohon masukkan kata sandi Anda untuk memastikan tindakan ini:
it: Inserisci la tua password per confermare questa azione:
ms: Sila masukkan kata laluan anda untuk mengesahkan tindakan ini:
nb: Skriv inn passordet ditt for å bekrefte denne handlingen:
nl: Voer uw wachtwoord in om deze actie te bevestigen:
pt: Por favor, digite a sua palavra-passe para confirmar esta ação:
ru: Пожалуйста, введите свой пароль, чтобы подтвердить это действие:
sk: Prosím zadajte vaše heslo pre potvrdenie akcie:
tr: Lütfen bu eylemi onaylamak için parolanızı girin:
uk: Будь ласка, введіть пароль для підтвердження цієї дії:

source: Password
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός
eo: Pasvorto
es: Contraseña
fi: Salasana
fr: Mot de passe
id: Kata sandi
ja: パスワード
ms: Kata laluan
nb: Passord
nl: Wachtwoord
pl: Hasło
pt: Palavra-passe
ro: Parolă
ru: Пароль
sk: Heslo
sv: Lösenord
tr: Parola
uk: Пароль

source: This new password is not safe
ca: La contrasenya nova no és segura
cs: Toto nové heslo není bezpečné
da: Denne nye adgangskode er ikke sikker
de: Das neue Passwort ist nicht sicher
el: Αυτός ο νέος κωδικός δεν είναι ασφαλείς
eo: Tiu nova pasvorto ne estas sekura
es: Esta nueva contraseña no es segura
fi: Tämä uusi salasana ei ole turvallinen
fr: Ce nouveau mot de passe n'est pas sûr
id: Kata sandi baru ini tidak aman
it: La nuova password non è sicura
ja: この新しいパスワードは安全ではありません
ms: Kata laluan baru ini tidak selamat
nb: Ditt nye passord er ikke sikkert
nl: Dit nieuwe wachtwoord is niet veilig
pl: To nowe hasło nie jest bezpieczne
pt: A nova palavra-passe não é segura
ro: Această parolă nouă nu este sigură
ru: Новый пароль небезопасен
sk: Toto nové heslo nie je bezpečné
sv: Detta nya lösenord är inte säkert
tr: Bu yeni parola güvenli değil
uk: Новий пароль не є безпечним

source: We have detected that your current password is easy to guess, and thus insecure.
ca: Hem detectat que la vostra contrasenya actual és fàcil d'endevinar, i per tant és insegura.
cs: Zjistili jsme, že je vaše heslo snadno uhodnutelné a proto není bezpečné.
da: Vi har opdaget at din nuværende adgangskode er let at gætte og dermed usikker.
de: Wir haben festgestellt, dass Ihr Passwort einfach zu erraten und dadurch unsicher ist.
el: Εντοπίσαμε ότι ο τρέχοντας κωδικός πρόσβασης είναι εύκολο να τον μαντέψουν και ανασφαλής.
eo: Ni detektis, ke via nuna pasvorto estas facile divenebla, do nesekura.
es: Hemos detectado que tu contraseña actual es fácil de adivinar, y por lo tanto insegura.
fi: Salasanasi on helppo arvata, ja täten turvaton.
fr: Nous avons détecté que votre mot de passe actuel est facile à deviner, et donc il n'est pas sûr.
id: Kami mendeteksi bahwa kata sandi Anda saat ini mudah untuk ditebak sehingga tidak aman.
it: Abbiamo rilevato che la tua password corrente è facile da indovinare, e quindi non è sicura.
ja: 現在お使いのパスワードが推測されやすく、安全ではないことを検知しました。
ms: Kami mengesan kata laluan semasa anda sangat mudah untuk diteka, oleh itu ia tidak selamat.
nb: Det gjeldende passordet ditt er enkelt å gjette, og dermed usikkert.
nl: We hebben gedetecteerd dat uw huidige wachtwoord makkelijk te raden is en dus onveilig.
pl: Wykryto, że Twoje hasło jest proste do odgadnięcia, więc nie jest bezpieczne.
pt: Sua palavra-passe atual é fraca, portanto, é insegura.
ro: Am detectat că parola curentă a dumneavoastră este ușoară de ghicit, și de aceea nesigură.
ru: Мы обнаружили, что ваш текущий пароль легко подобрать, поэтому он ненадёжен.
sk: Zistili sme, že vaše heslo je jednoduché uhádnutelné a preto nie je bezpečné.
sv: Vi har upptäckt att ditt nuvarande lösenord är lätt att gissa, och därmed osäkert.
tr: Mevcut parolanızın kolay tahmin edilebildiğini ve dolayısıyla güvensiz olduğunu tespit ettik.
uk: Ми виявили, що ваш поточний пароль можна легко вгадати, його використання може бути небезпечним.

source: Do you still want to use this password?
ca: Encara voleu usar aquesta contrasenya?
cs: Chcete i tak toto heslo použít?
da: Vil du stadig bruge denne adgangskode?
de: Wollen Sie wirklich weiterhin dieses Passwort nutzen?
el: Είστε βέβαιοι ότι θέλετε να χρησιμοποιήσετε αυτόν τον κωδικό πρόσβασης;
eo: Ĉu vi tamen volas uzi tiun pasvorton?
es: ¿Todavía quieres usar esta contraseña?
fi: Haluatko yhä käyttää tätä salasanaa?
fr: Souhaitez-vous vraiment utiliser ce mot de passe ?
id: Apakah Anda masih ingin menggunakan kata sandi ini?
it: Vuoi usare comunque questa password?
ja: それでもこのパスワードを使用してもよろしいですか？
ms: Adakah anda masih ingin gunakan kata laluan ini?
nb: Ønsker du å fortsette å bruke dette passordet?
nl: Wilt u nog steeds dit wachtwoord gebruiken?
pl: Czy wciąż chcesz używać tego hasła?
pt: Você deseja usar esta palavra-passe mesmo assim?
ro: Totuși, doriți să utilizați această parolă?
ru: Вы всё ещё хотите использовать этот пароль?
sk: Chcete aj tak toto heslo použiť?
sv: Vill du fortfarande använda detta lösenord?
tr: Hala bu parolayı kullanmak istiyor musun?
uk: Ви ще бажаєте користуватися цим паролем?

source: No, cancel
ca: No, cancel·la
cs: Ne, zrušit
da: Nej, afbryd
de: Nein, abbrechen
el: Οχι, ακύρωση
eo: Ne, nuligi
es: No, cancelar
fi: En, peruuta
fr: Non, j'annule
id: Tidak, batalkan
it: No, annulla
ja: キャンセル
ms: Tidak, batalkan
nb: Nei, avbryt
nl: Nee, annuleren
pl: Nie, anuluj
pt: Não, cancelar
ro: Nu, anulează
ru: Нет, отмена
sk: Nie, zrušiť
sv: Nej, avbryt
tr: Hayır, iptal
uk: Ні, відмовитися

source: Yes, proceed
ca: Sí, d'acord
cs: Ano, pokračovat
da: Ja, fortsæt
de: Ja, weiter
el: Ναι, προχώρησε
eo: Jes, daŭrigi
es: Sí, continuar
fi: Kyllä, jatka
fr: Oui, je confirme
id: Ya, lanjutkan
it: Sì, procedi
ja: 続行
ms: Ya, teruskan
nb: Ja, fortsett
nl: Ja, doe maar
pl: Tak, kontynuuj
pt: Sim, continuar
ro: Da, continuă
ru: Да, продолжить
sk: Áno, pokračovať
sv: Ja, fortsätt
tr: Evet, devam et
uk: Так, продовжити

source: {platform} rejected our request to access your data. Reconnecting your {platform} account should fix the problem.
ca: {platform} ha rebutjat la petició d'accedir a les vostres dades. Si torneu a connectar amb el compte de {platform}, el problema s'hauria de corregir.
cs: {platform} zamítla naši žádost o přístup k vašim údajům. Opětovné připojení k účtu {platform} by mělo problém vyřešit.
da: {platform} afviste vores anmodning om adgang til dine data. Hvis du genforbinder til din {platform}-konto skulle det kunne løse problemet.
de: {platform} hat unsere Anfrage auf Ihre Daten abgelehnt. Eine erneute Verbindung mit Ihrem {platform}-Konto sollte das Problem beheben.
el: {platform} απέρριψε το αίτημά μας για πρόσβαση στα δεδομένα σας. Επανασύνδεση στον λογαριασμό σας {platform} θα πρέπει να διορθώσει το πρόβλημα.
eo: {platform} malakceptis nian peton por aliri viajn datumojn. Rekonekti vian konton en {platform} devus ripari la problemon.
es: {platform} rechazó nuestra petición para acceder a tus datos. Reconectar tu cuenta de {platform} debería solucionar el problema.
fi: {platform} hylkäsi pyyntömme lukea tietojasi. Yhteyden uusiminen palveluun {platform} korjannee ongelman.
fr: {platform} a rejeté notre requête d'accès à vos données. Reconnecter votre compte {platform} devrait régler le problème.
id: {platform} menolak permintaan kami untuk mengakses data Anda. Menghubungkan kembali akun {platform} Anda akan menyelesaikan masalah.
it: {platform} ha rifiutato la nostra richiesta di accesso ai tuoi dati. Ricollegare il tuo profilo {platform} dovrebbe risolvere il problema.
ja: {platform} はデータへのアクセスの要求を拒否しました。お使いの {platform} アカウントを再連携することで問題が解決する可能性があります。
ms: {platform} menolak permintaan kami untuk mencapai data anda. Masalah ini sepatutnya boleh dibaiki hanya dengan mengaitkan semula akaun {platform} anda.
nb: {platform} avslo vår forespørsel om tilgang til din data. Å koble til din {platform}-konto på nytt bør fikse problemet.
nl: Ons verzoek om toegang tot uw {platform}-gegevens is afgewezen. Als u uw {platform}-account opnieuw verbind zou het probleem verholpen moeten zijn.
pl: {platform} odmówił naszego żądania o uzyskanie Twoich danych. Ponowne łączenie z kontem {platform} powinno naprawić ten problem.
pt: {platform} recusou nossa solicitação para ver seus dados. Revincular sua conta {platform} deve corrigir o problema.
ro: {platform} a respins cererea noastră de a accesa datele dumneavoastră. Reconectarea la contul din {platform} ar trebui să rezolve problema.
ru: {platform} отклонил наш запрос на доступ к вашим данным. Повторное подключение учётной записи {platform} может решить проблему.
sk: {platform} odmietla našu požiadavku o získanie vašich dát. Znovu pripojením vášho {platform} účtu by malo opraviť problém.
sv: {platform} avvisade din begäran om tillgång till din data. Återanslutning av ditt {platform}-konto bör lösa problemet.
tr: {platform} verilerinize erişim isteğimizi reddetti. {platform} hesabınızı yeniden bağlamanız sorunu çözecektir.
uk: {platform} відхилив наш запит на доступ до ваших даних. Повторне пов'язування облікового запису {platform} має розв'язати проблему.

source: Reconnect
ca: Torna a connectar
cs: Znovu připojit
da: Genforbind
de: Erneut verbinden
el: Επανασύνδεση
eo: Rekonekti
es: Reconectar
fi: Yhdistä uudelleen
fr: Reconnecter
id: Hubungkan kembali
it: Ricollega
ja: 再連携
ms: Kait semula
nb: Koble til igjen
nl: Opnieuw verbinden
pl: Połącz ponownie
pt: Revincular
ro: Reconectează
ru: Повторное подключение
sk: Znovu pripojiť
sv: Koppla upp igen
tr: Yeniden Bağlan
uk: Повторне з' єднання

source: Redirecting…
ca: S'està redirigint…
cs: Přesměrovávám…
da: Videredirigerer…
de: Weiterleiten …
el: Ανακατεύθυνση…
eo: Alidirektanta…
es: Redireccionando…
fi: Uudelleenohjataan…
fr: Redirection…
id: Mengarahkan…
it: Reindirizzamento…
ja: リダイレクトしています…
ms: Mengubah hala…
nb: Videresender…
nl: Doorsturen…
pl: Przekierowanie…
pt: Redirecionando…
ro: Se redirecționează…
ru: Перенаправление…
sk: Presmerovávam…
sv: Omdirigerar…
tr: Yönlendiriliyor…
uk: Перенаправлення…

source: If you're using an exotic browser and nothing is happening, then {link_start}click on this link to proceed{link_end}.
ca: Si useu un navegador poc habitual i no passa res, {link_start}feu clic en aquest enllaç per a procedir{link_end}.
cs: Pokud používáte exotický prohlížeč a nic se neděje, pak {link_start}klikněte na tento odkaz a pokračujte{link_end}.
da: Hvis du bruger en sjælden browser og der ikke sker noget, så{link_start}klik på dette link for at komme videre{link_end}.
de: Wenn Sie einen exotischen Browser benutzen und nichts passiert, {link_start}klicken Sie hier{link_end}, um weiter zu machen.
el: Εάν χρησιμοποιείτε ένα εξωτικό πρόγραμμα περιήγησης και δεν συμβαίνει τίποτα, τότε {link_start}πατήστε σε αυτόν τον σύνδεσμο για να προχωρήσετε{link_end}.
eo: Se vi uzas nekutiman retumilon kaj nenio okazas, tiam {link_start}alklaku ĉi tiun ligilon por daŭrigi{link_end}.
es: Si estás usando un navegador poco habitual y no sucede nada, {link_start}haz clic en este enlace para proceder{link_end}.
fi: Jos käytät erikoista selainta eikä mitään tapahdu, klikkaa {link_start}tätä linkkiä jatkaaksesi{link_end}.
fr: Si vous utilisez un navigateur inhabituel et que rien ne se passe, alors {link_start}cliquez sur ce lien pour continuer{link_end}.
id: Jika Anda menggunakan peramban eksotis dan tidak terjadi apapun, maka {link_start}klik link ini untuk melanjutkan{link_end}.
it: Se stai utilizzando un browser non tradizionale e non succede niente, {link_start}fai clic su questo link per avanzare{link_end}.
ja: 一般的ではないブラウザーを使用していて、このまま何も起こらない場合は、{link_start}このリンクをクリックして続行{link_end} してください。
ms: Jika anda menggunakan pelayar lama dan tiada apa yang berlaku, sila {link_start}klik pautan ini untuk teruskan{link_end}.
nb: Hvis du bruker en eksotisk nettleser og ingenting skjer, {link_start}klikk på denne lenken for å fortsette{link_end}.
nl: Als u een exotische browser gebruikt en er gebeurt niets, klik dan op {link_start}deze link om verder te gaan{link_end}.
pl: Jeśli używasz egzotycznej przeglądarki i nic się nie dzieje, {link_start}kliknij ten link, aby kontynuować{link_end}.
pt: Se você está usando um navegador pouco comum e nada aconteceu, {link_start}clique neste link para continuar{link_end}.
ru: Если Вы используете экзотический браузер и ничего не происходит, то {link_start}нажмите на ссылку{link_end} чтобы продолжить.
sk: Ak používate exotický prehliadač a nič sa nedeje tak {link_start}kliknite sem pre pokračovanie{link_end}.
sv: Om du använder en exotisk webbläsare och inget händer, {link_start}klicka på denna länk för att fortsätta{link_end}.
tr: Yaygın olmayan bir tarayıcı kullanıyorsanız ve hiçbir şey olmuyorsa, {link_start}devam etmek için bu bağlantıya tıklayın{link_end}.
uk: Якщо ви користуєтеся екзотичним браузером і нічого не відбувається, то {link_start}натисніть на це посилання, щоб продовжити{link_end}.

source: Retry
ca: Torna a intentar
cs: Zkusit znovu
da: Prøv igen
de: Wiederholen
el: Ξαναδοκίμασε
eo: Reprovi
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
id: Coba Lagi
it: Riprova
ja: 再試行
ms: Cuba lagi
nb: Prøv igjen
nl: Probeer het opnieuw
pl: Spróbuj ponownie
pt: Tentar novamente
ro: Reîncearcă
ru: Повторить попытку
sk: Skúsiť znova
sv: Försök igen
tr: Yeniden dene
uk: Повторити спробу

source: You need an account for this. Please fill one of the forms below.
ca: Us cal un compte per a això. Empleneu un dels formularis següents.
cs: Pro toto bude potřebovat účet. Prosím vyplňte jeden z formulářů níže.
da: Du skal bruge en konto for at gøre dette. Udfyld venligst en af formularerne nedenfor.
de: Sie benötigen für diesen Schritt ein Konto. Bitte füllen Sie das Formular unten aus.
el: Απαιτείται λογαριασμός για αυτό. Παρακαλώ συμπλήρωσε μια από τις παρακάτω φόρμες.
eo: Vi bezonas konton por tio. Bonvolu plenigi unu el la subaj formularoj.
es: Necesitas una cuenta para esto. Rellena uno de los formularios más abajo.
fi: Tarvitset tilin tätä varten. Täytä yksi seuraavista lomakkeista.
fr: Vous avez besoin d'un compte pour cela. Veuillez remplir un des formulaires ci-dessous.
id: Anda membutuhkan akun untuk ini. Silakan isi salah satu formulir di bawah ini.
it: Devi avere un conto per effettuare questa operazione. Per favore compila uno dei moduli qui sotto.
ja: これにはアカウントが必要です。以下の入力欄のどちらかに記入してください。
ms: Anda perlukan akaun untuk membuat perkara ini. Sila isi salah satu borang berikut.
nb: Du trenger en konto for å gjøre dette. Fyll inn skjemaene nedenfor.
nl: Hiervoor heeft u een account nodig. Vul één van de onderstaande formulieren in.
pl: Potrzebujesz do tego konta. Prosimy o wypełnienie jednego z formularzy znajdujących się niżej.
pt: Você precisa de uma conta para isso. Preencha um dos formulários abaixo.
ro: Aveți nevoie de un cont pentru asta. Completați unul din formularele de mai jos.
ru: Вам нужен аккаунт для этого. Заполните одну из форм ниже.
sk: Pre toto budete potrebovať účet. Prosím vyplňte jeden z formulárov nižšie.
sv: Du behöver ett konto för detta. Var god fyll i ett av formulären nedan.
tr: Bunun için bir hesaba gereksiniminiz var. Lütfen aşağıdaki formlardan birini doldurunuz.
uk: Вам потрібен обліковий запис для цього. Будь ласка, заповніть одну із запропонованих форм.

source: Create an account
ca: Creació d'un compte
cs: Vytvořit účet
da: Lav en konto
de: Erstellen Sie ein Konto
el: Δημιουργία λογαριασμού
eo: Krei konton
es: Crear una cuenta
fi: Tilin luominen
fr: Créer un compte
id: Buat akun
it: Crea un conto
ja: アカウントを作成
ms: Cipta akaun
nb: Opprett en konto
nl: Account aanmaken
pl: Utwórz konto
pt: Criar uma conta
ro: Creează un cont
ru: Создать аккаунт
sk: Vytvoriť účet
sv: Skapa ett konto
tr: Bir hesap oluştur
uk: Створити обліковий запис

source: Use an existing account
ca: Usa un compte existent
cs: Použít stávající účet
da: Brug en eksisterende konto
de: Nutzen Sie ein bestehendes Konto
el: Χρήση υπάρχοντος λογαριασμού
eo: Uzi jam ekzistantan konton
es: Usar una cuenta existente
fi: Olemassaolevan tilin käyttäminen
fr: Utiliser un compte existant
id: Gunakan akun yang terdaftar
it: Usa un conto esistente
ja: 既存のアカウントを使用
ms: Guna akaun sedia ada
nb: Bruk en eksisterende konto
nl: Gebruik een al bestaand account
pl: Użyj istniejącego konta
pt: Usar uma conta existente
ro: Utilizați un cont existent
ru: Использовать существующий аккаунт
sk: Použiť existujúci účet
sv: Använd ett existerande konto
tr: Var olan bir hesabı kullan
uk: Скористатися наявним обліковим записом

source: Are you the account owner?
ca: Sou el propietari del compte?
cs: Jste vlastníkem účtu?
da: Er du kontoens ejer?
de: Sind Sie der Besitzer des Kontos?
el: Σας ανήκει αυτός ο λογαριασμός;
eo: Ĉu vi estas la posedanto de la konto?
es: ¿Eres el propietario de la cuenta?
fi: Oletko tilin omistaja?
fr: Êtes-vous le propriétaire de ce compte ?
id: Apakah Anda pemilik akun ini?
it: Sei il/la titolare del conto?
ja: アカウントの所有者ですか？
ms: Adakah anda pemilik akaun?
nb: Er du kontoens eier?
nl: Ben jij de eigenaar van dit account?
pl: Czy jesteś właścicielem tego konta?
pt: Você é o dono da conta?
ro: Sunteți deținătorul contului?
ru: Вы владелец аккаунта?
sk: Ste vlastníkom účtu?
sv: Är du kontots ägare?
tr: Hesap sahibi siz misiniz?
uk: Ви власник цього облікового запису?

source: Log in to reopen your account.
ca: Inicieu sessió per a tornar a obrir el compte.
cs: Přihlaste se pro obnovení účtu.
da: Log ind for at genåbne kontoen.
de: Melden Sie sich an, um Ihr Konto wieder zu eröffnen.
el: Συνδέσου για να ξανανοίξεις τον λογαριασμό σου.
eo: Ensalutu por remalfermi vian konton.
es: Accede para volver a abrir tu cuenta.
fi: Kirjaudu avataksesi tili uudelleen.
fr: Connectez-vous pour réouvrir votre compte.
id: Masuk untuk membuka kembali akun Anda.
it: Accedi per riaprire il tuo conto.
ja: ログインしてアカウントを再開します。
ms: Log masuk untuk membuka semula akaun anda.
nb: Logg inn for å åpne kontoen igjen.
nl: Log in om uw account te heropenen.
pl: Zaloguj się, aby ponownie otworzyć swoje konto.
pt: Entre para reabrir sua conta.
ro: Autentificați-vă pentru a redeschide contul.
ru: Войдите, чтобы заново открыть ваш аккаунт.
sk: Prihláste sa pre obnovenie účtu.
sv: Logga in för att återöppna ditt konto.
tr: Hesabınızı yeniden açmak için oturum açın.
uk: Увійдіть, щоб поновити ваш обліковий запис.
