Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Kicking a member out of a team is not implemented yet. Please contact support with evidence that the member needs to be kicked out and that there is consensus on that among the other members.
ca: Encara no s'ha implementat l'expulsió d'un membre d'un equip. Contacteu amb el suport amb proves que cal expulsar el membre i que hi ha consens entre la resta dels membres de l'equip.
cs: Vyhození člena z týmu není dosud implementováno. Prosím kontaktujte podporu s důkazy, že člen musí být vyhozen a že existuje konsensus o tom, mezi ostatními členy.
da: At smide et medlem ud af et team er endnu ikke implementeret. Kontakt venligst support med bevis for at medlemmet skal udmeldes og at der er enighed om det blandt de øvrige medlemmer.
de: Ein Mitglied aus einem Team zu werfen, ist noch nicht implementiert. Bitte kontaktieren Sie den Support mit Beweisen, die zeigen, dass ein Konsens unter den anderen Mitgliedern besteht.
eo: Forigi membron de teamo ankoraŭ ne estas programita. Bonvolu kontakti nin klarigante kial forigi tiun membron estas bezonate kaj montrante ke la aliaj membroj konsentas pri tio.
es: Expulsar a un miembro de un equipo no se ha implementado todavía. Por favor, ponte en contacto con nuestro soporte aportando evidencias de que el miembro tiene que ser expulsado y de que hay consenso sobre eso entre los otros miembros.
fi: Jäsenen erottaminen ryhmästä puuttuu vielä. Ota yhteyttä tukeen ja liitä mukaan todisteet siitä, että jäsenen erottamiselle on syy, ja siitä, että tästä on muiden jäsenten kesken yhteisymmärrys.
fr: Expulser un membre d'une équipe n'est actuellement pas géré. Veuillez nous contacter en justifiant de la nécessité de l'expulsion et du consensus à ce sujet parmi les autres membres.
id: Fitur menendang anggota dari tim belum diterapkan. Silakan hubungi dukungan dengan memberikan bukti bahwa anggota tersebut perlu dikeluarkan dan sudah ada konsensus tentang hal itu di antara anggota lainnya.
it: La possibilità di espellere un membro da una squadra non è ancora implementata. Per favore contatta il supporto con prove che mostrino che il membro deve essere espulso e che vi è consenso su di questo tra gli altri membri.
ja: メンバーをチームから離脱させる機能はまだ実装されていません。メンバーを離脱させなければいけない証拠と、他のメンバー間で総意がとれている証明を用意して、サポートにお問い合わせください。
ms: Menendang ahli keluar dari kumpulan masih belum boleh dibuat. Sila hubungi kami dengan bukti yang ahli tersebut perlu ditendang keluar dan adanya sepersetujuan di kalangan ahli-ahli yang lain.
nb: Å kaste et medlem ut av et lage er ikke implementert enda. Kontakt brukerstøtte med bevisførsel som tilsier at medlemmet bør kastes ut, og at det er noe som støttes av de andre medlemmene i laget.
nl: Een teamlid verwijderen is nog niet geïmplementeerd. Neem alstublieft contact op met bewijs dat het lid moet worden verwijderd en dat er een consensus over is onder de andere leden.
pl: Nie ma jeszcze możliwości wyrzucenia członka z zespołu. Jeśli posiadasz dowód, że dany członek powinien zostać wyrzucony z zespołu i istnieje wśród członków zespołu co do tego konsensus skontaktuj się z obsługą.
pt: Expulsar um membro da equipa ainda não foi implementado. Entre em contacto com o suporte com provas de que o membro precisa ser expulso e que há consenso sobre isso entre os outros membros.
ro: Eliminarea unui membru dintr-o echipă nu este implementată încă. Contactați echipa de suport cu dovezi că un membru trebuie eliminat și că există acord total între ceilalți membri ai echipei.
ru: Удаление участника из команды ещё не реализовано. Предоставьте службе поддержки доказательства того, что участника нужно удалить из команды, и что это единодушное мнение остальных участников.
sk: Vykopnutie člena z tímu nie je ešte implementované. Prosím kontaktujte podporu s dôkazmi, že člen musí byť vyhodený a že existuje konsensus o tom medzi ostatnými členmi.
sv: Att sparka en medlem ur en grupp är inte implementerat ännu. Vänligen kontakta supporten för att bevisa att medlemmen måste sparkas ut och att det finns enighet om det bland de andra medlemmarna.
tr: Bir üyenin takımdan atılması henüz uygulanmadı. Lütfen üyenin atılması gerektiğine ve bu konuda diğer üyeler arasında fikir birliğine varıldığına dair kanıtlarla birlikte destek ile iletişime geçin.
uk: Видалення учасника з команди ще не здійснено. Надайте службі підтримки докази того, що учасника потрібно видалити з команди, та що на це є згода інших учасників.

source: Closing a team account
ca: Tancament d'un compte d'equip
cs: Zrušení týmového účtu
da: Lukning af en team-konto
de: Team-Konto schließen
eo: Fermado de teama konto
es: Cerrando una cuenta de equipo
fi: Ryhmätilin sulkeminen
fr: Fermer un compte d'équipe
id: Tutup akun tim
it: Chiudere il conto di una squadra
ja: チームアカウントを削除する
ms: Tutup akaun kumpulan
nb: Lukking av lagkonto
nl: Een teamaccount sluiten
pl: Zamknięcie konta zespołu
pt: Excluindo uma conta de equipa
ro: Se închide contul echipei
ru: Закрытие учётной записи команды
sk: Zrušenie tímového účtu
sv: Stänga en grupp konto
tr: Takım hesabını kapatma
uk: Закриття облікового запису команди

source: A team account is automatically closed when its last member leaves.
ca: Un compte d'equip es tanca automàticament quan l'últim membre en surt.
cs: Týmový účet je automaticky uzavřen, když jej opustí poslední člen.
da: En teamkonto lukkes automatisk, når dets sidste medlem forlader den.
de: Ein Teamkonto wird automatisch geschlossen, wenn sein letztes Mitglied geht.
eo: Teama konto estas aŭtomate fermita, kiam ĝia lasta ano foriras.
es: La cuenta de equipo se cierra automáticamente cuando su último miembro se marcha.
fi: Ryhmätili sulkeutuu automaattisesti silloin, kun sen viimeinen jäsen eroaa ryhmästä.
fr: Un compte d'équipe est automatiquement fermé lorsque son dernier membre en part.
id: Akun tim secara otomatis ditutup ketika anggota terakhirnya pergi.
it: Il conto di una squadra viene chiuso automaticamente quando l'ultimo membro se ne va.
ja: チームアカウントは、最後のメンバーが離脱すると自動的に削除されます。
ms: Akaun kumpulan akan ditutup secara automatik apabila ahli terakhirnya meninggalkannya.
nb: En lagkonto lukkes automatisk når siste medlem melder seg ut.
nl: Een teamaccount wordt automatisch gesloten wanneer het laatste lid vertrekt.
pl: Konto zespołu jest automatycznie zamykane, gdy opuszcza je ostatni członek.
pt: Uma conta de equipa é excluída automaticamente quando o seu último membro sai.
ro: Contul de echipă este închis automat când ultimul membru părăsește echipa.
ru: Учётная запись команды автоматически закрывается, когда её последний участник уходит.
sk: Tímový účet je automaticky zrušený, keď jeho posledný člen odíde.
sv: En gruppkonto stängs automatiskt när den sista medlemmen lämnar.
tr: Bir takım hesabı, son üyesi ayrıldığında otomatik olarak kapatılır.
uk: Обліковий запис команди автоматично закрито після виходу останнього учасника.

source: Last changed {timespan_ago} by {username}.
ca: Últim canvi {timespan_ago} per {username}.
cs: Naposledy změněno {timespan_ago} uživatelem {username}.
da: Senest ændret {timespan_ago} af {username}.
de: Zuletzt verändert {timespan_ago} durch {username}.
el: Τελευταία αλλαγή {timespan_ago} από {username}.
eo: Lastfoje ŝanĝita {timespan_ago} fare de {username}.
es: Último cambio {timespan_ago} por {username}.
fi: Viimeksi päivittänyt {timespan_ago} {username}.
fr: Changé {timespan_ago} par {username}.
id: Perubahan terakhir {timespan_ago} oleh {username}.
it: Ultima modifica {timespan_ago} da parte di {username}.
ja: 直近の変更は {username} さんによって {timespan_ago} に行われました。
ms: Kali terakhir diubah {timespan_ago} oleh {username}.
nl: Laatst gewijzigd {timespan_ago} door {username}.
pl: Ostatnio zmieniono {timespan_ago} przez {username}.
pt: Última alteração {timespan_ago} por {username}.
ro: Modificat ultima dată {timespan_ago} de {username}.
ru: Последнее изменение: {timespan_ago} пользователем {username}.
sk: Naposledy zmenené {timespan_ago} užívateľom {username}.
sv: Senast ändrad {timespan_ago} av {username}.
tr: Son olarak {timespan_ago}, {username} tarafından değiştirildi.
uk: Востаннє змінено {timespan_ago} користувачем {username}.

source: Communities allow you to find people that work on things you care about. You can also subscribe to their newsletters to stay informed.
ca: Les comunitats us permeten de trobar persones que treballen en coses que us interessen. També us podeu subscriure als butlletins de notícies per a mantenir-vos informat.
cs: Společenství vám umožní najít lidi, které pracují na věcech, na kterých vám záleží. Můžete se také přihlásit k odběru jejich zpravodaje, aby jste zůstali informováni.
da: Fællesskaber giver dig mulighed for at finde folk der arbejder på ting du er interesseret i. Du kan også abonnere på deres nyhedsbreve for at holde dig informeret.
de: Gemeinschaften helfen Ihnen Menschen zu finden, die an Dingen arbeiten, die Sie interessieren. Sie können auch Newsletter abonnieren um auf dem Laufenden zu bleiben.
eo: Komunumoj permesas trovi homojn, kiuj laboras pri aferoj, kiujn vi prizorgas. Vi ankaŭ povas aboni iliajn novaĵleterojn por resti informita.
es: Las comunidades te permiten encontrar personas que trabajan en cosas que te interesan. También puedes suscribirte a sus boletines de noticias para mantenerte informado.
fi: Yhteisöjen avulla on mahdollista löytää ihmisiä, jotka tuottavat sinua kiinnostavia asioita. Voit myös tilata näiden uutiskirjeen pysyäksesi ajan tasalla.
fr: Les communautés vous permettent de trouver des gens qui travaillent sur des choses qui vous intéressent. Vous pouvez aussi souscrire à leurs bulletins pour rester informé.
id: Komunitas memungkinkan Anda untuk menemukan orang yang mengerjakan hal-hal yang Anda minati. Anda juga dapat berlangganan buletin mereka untuk terus mendapatkan informasi.
it: Le comunità ti permettono di trovare persone che lavorano a cose che ti interessano. Puoi inoltre iscriverti alle loro newsletter per rimanere informato/a.
ja: コミュニティーはあなたが気にしているものに取り組む人たちを見つけることを可能にします。また、コミュニティーのニュースレターを定期購読して、情報をいつでも入手することもできます。
ms: Komuniti membolehkan anda mencari orang yang bekerja dengan benda yang anda ambil berat. Anda juga boleh langgan surat berita mereka untuk terus mendapat khabar terbaru.
nb: Gemenskaper lar deg finne folk som jobber på ting du bryr deg om. Du kan også abonnere på deres nyhetsbrev for å holde deg informert.
nl: In een gemeenschap vind je mensen die aan een onderwerp werken waar jij om geeft. Abonneer je op een gemeenschapnieuwsbrief en blijf op de hoogte.
pl: Społeczności ułatwiają znalezienie osób, które pracują nad tym na czym Ci zależy. By dostawać najświeższe wiadomości możesz subskrybować ich biuletyny.
pt: As comunidades permitem que você encontre as pessoas que trabalham em coisas que você se importa. Você também pode assinar seus boletins de notícias para se manter informado.
ro: Comunitățile vă permit să găsiți oameni care lucrează la lucruri de care vă pasă. Vă puteți de asemenea abona buletinelor lor de știri pentru a rămâne informat.
ru: Сообщества позволяют находить людей, которые работают над важными для вас вещами. Вы также можете подписаться на их новостные рассылки, чтобы быть в курсе.
sk: Komunity Vám umožnia nájsť ľudí pracujúcich na veciach, na ktorých vám záleží. Môžete sa tiež prihlásiť k odberu noviniek a ostať informovaný.
sv: Med gemenskaper kan du hitta människor som arbetar med saker du bryr dig om. Du kan också prenumerera på deras nyhetsbrev för att hålla dig informerad.
tr: Topluluklar, önem verdiğiniz şeyler üzerinde çalışan insanları bulmanızı sağlar. Ayrıca haberdar olmak için bültenlerine abone olabilirsiniz.
uk: Спільноти дозволяють знаходити людей, які працюють над важливими для нас речами. Ви також можете підписатися на їхні розсилки новин, щоб бути поінформованими.

source: Start a new community
ca: Crea una comunitat
cs: Začít nové společenství
da: Start et ny fællesskab
de: Starten Sie eine neue Gemeinschaft
el: Δημιουργία μίας νέας κοινότητας
eo: Komenci novan komunumon
es: Comenzar una nueva comunidad
fi: Uuden yhteisön aloittaminen
fr: Créer une communauté
id: Memulai komunitas baru
it: Crea una nuova comunità
ja: 新しいコミュニティーを開始
ms: Cipta komuniti baru
nb: Start et nytt fellesskap
nl: Start een nieuwe gemeenschap
pl: Załóż nową społeczność
pt: Criar uma nova comunidade
ro: Înființează o nouă comunitate
ru: Создать новое сообщество
sk: Začať novú komunitu
sv: Starta ett nytt nätverk
tr: Yeni bir topluluk başlat
uk: Створити нову спільноту

source: There is {n} community on Liberapay.
ca: Hi ha {n} comunitat en Liberapay.
cs: Na Liberapay je {n} společenství.
da: De er {n} fællesskab på Liberapay.
de: Es gibt {n} Gemeinschaft auf Liberapay.
eo: Ekzistas {n} komunumo en Liberapay.
es: Hay {n} comunidad en Liberapay.
fi: Liberapay-palvelussa on {n} yhteisö.
fr: Il y a {n} communauté sur Liberapay.
id: Ada {n} komunitas di Liberapay.
it: È presente {n} comunità su Liberapay.
ja: 現在 {n} のコミュニティーが Liberapay 上にあります。
ms: Terdapat {n} komuniti di Liberapay.
nb: Det er {n} fellesskap på Liberapay.
nl: Er is {n} gemeenschap op Liberapay.
pl: Na Liberapay mamy {n} społeczność.
pt: Há {n} comunidade no Liberapay.
ro: Există {n} comunitate pe Liberapay.
ru: На Liberapay {n} сообщество.
sk: Na Liberapay je {n} spoločenstvo.
sv: Det finns {n} nätverk på Liberapay.
tr: Liberapay'de {n} topluluk var.
uk: В Liberapay {n} спільнота.

source: Search communities
ca: Cerca comunitats
cs: Prohledávat společenství
da: Søg i fællesskaber
de: Gemeinschaften suchen
el: Αναζήτηση κοινοτήτων
eo: Serĉi komunumojn
es: Comunidades de la búsqueda
fi: Etsi yhteisöjä
fr: Chercher une communauté
id: Cari komunitas
it: Cerca tra le comunità
ja: コミュニティーを検索
ms: Cari komuniti
nb: Søk i gemenskaper
nl: Zoek naar een gemeenschap
pl: Przeszukaj społeczności
pt: Pesquisar comunidades
ro: Caută comunități
ru: Поиск сообществ
sk: Hľadať v komunitách
sv: Sök nätverk
tr: Toplulukları ara
uk: Пошук спільнот

source: Popular Communities
es: Comunidades populares
fr: Communautés populaires
pl: Popularne społeczności
ro: Comunități pouplare
sv: Populära nätverk

source: Top Communities In Your Language
es: Principales comunidades en tu idioma
fr: Communautés populaires dans votre langue
pl: Najpopularniejsze społeczności w Twoim języku
ro: Top comunități în limba dumneavoastră
sv: Toppgemenskaper på ditt språk

source: Sorry, we haven't found any. Why don't you start one?
ca: Encara no n'hem trobat cap. Per què no en creeu una?
cs: Bohužel jsme žádné nenašli. Proč jedno nezaložíte?
da: Undskyld, vi har ikke fundet nogen. Hvorfor starter du ikke et?
de: Leider haben wir keine gefunden. Warum gründen Sie nicht eine?
el: Λυπούμαστε, δεν βρήκαμε κανένα. Γιατί δεν ξεκινάτε μία;
eo: Pardonon, ni ne trovis iun. Kial ne komenci iun vi mem?
es: Lo sentimos, no hemos encontrado ninguna. ¿Por qué no inicias una?
fi: No voi että, ei löytynyt yhtään. Mitä jos aloittaisit sellaisen?
fr: Désolé, nous n'en avons pas trouvé. Pourquoi ne pas en lancer une vous-même ?
id: Maaf, kami belum menemukan satupun. Mengapa Anda tidak memulainya?
it: Siamo spiacenti, ma non ne abbiamo trovato nessuna. Vuoi crearne una?
ja: 申し訳ありません。該当する項目が見つかりませんでした。新しいコミュニティーを開始しませんか？
ms: Maaf, kami tidak jumpa apa-apa. Apa kata anda mulakannya?
nl: Sorry, we hebben niks gevonden. Waarom start je er niet een?
pl: Przykro nam, ale nie znaleźliśmy żadnej. Może jakąś założysz?
pt: Nenhuma encontrada. Por que você não cria uma?
ro: Ne pare rău dar nu am găsit niciuna. De ce nu înființați una?
ru: К сожалению, мы не нашли ни одного. Почему бы вам не создать его?
sk: Bohužial sme žiadne nenašli. Prečo jedno nezaložíte?
sv: Tyvärr har vi inte hittat någon. Varför inte starta en?
tr: Üzgünüz, hiç bulamadık. Neden bir tane başlatmıyorsunuz?
uk: На жаль, ми нічого не знайшли. Чому б не створити його?

source: Which platform would you like to explore?
ca: Quina plataforma us agradaria explorar?
cs: Jakou platformu chcete prozkoumat?
da: Hvilken platform vil du udforske?
de: Welche Plattform möchten Sie erkunden?
el: Ποια πλατφόρμα θα θέλατε να εξερευνήσετε;
eo: Kiun servon vi ŝatus esplori?
es: ¿Qué plataforma te gustaría explorar?
fi: Mitä palvelua haluat tutkia?
fr: Quelle plateforme souhaitez-vous explorer ?
id: Platform mana yang ingin Anda jelajahi?
it: Quale piattaforma vorresti esplorare?
ja: どのプラットフォームを探しますか？
ms: Platform manakah anda ingin teroka?
nb: Hvilken plattform ønsker du å utforske?
nl: Welk netwerk wil je verkennen?
pl: Którą platformę chciałbyś przeglądnąć?
pt: Qual plataforma você gostaria de ver?
ro: Ce platformă doriți să exploarți?
ru: Какую платформу вы хотите просмотреть?
sk: Akú platformu chcete preskúmať?
sv: Vilken plattform skulle du vilja utforska?
tr: Hangi platformu keşfetmek istersiniz?
uk: Яку платформу ви бажаєте переглянути?

source: {n} connected account
ca: {n} compte connectat
cs: {n} připojený účet
da: {n} forbunden konto
de: {n} verbundenes Konto
el: {n} συνδεδεμένος λογαριασμός
eo: {n} konektita konto
es: {n} cuenta conectada
fi: {n} yhdistetty tili
fr: {n} compte connecté
id: {n} akun terhubung
it: {n} conto collegato
ja: {n} の連携されたアカウント
ms: {n} akaun berkait
nb: {n} tilknyttet konto
nl: {n} verbonden account
pl: {n} połączone konto
pt: {n} conta vinculada
ro: {n} cont conectat
ru: {n} подключённый аккаунт
sk: {n} pripojené konto
sv: {n} anslutet konto
tr: {n} bağlı hesap
uk: {n} пов'язаний обліковий запис

source: Explore {0}
ca: Explora {0}
cs: Prozkoumejte {0}
da: Udforsk {0}
de: Erkunde {0}
el: Εξερευνήστε {0}
eo: Esplori {0}
es: Explorar {0}
fi: Tutki palvelua {0}
fr: Explorer {0}
id: Jelajahi {0}
it: Esplora {0}
ja: {0} を探す
ms: Teroka {0}
nb: Utforsk {0}
nl: Verken {0}
pl: Przeglądnij {0}
pt: Ver {0}
ro: Explorează {0}
ru: Список {0}
sk: Preskúmajte {0}
sv: Utforska {0}
tr: {0} Keşfet
uk: Перелік {0}

source: Explore Your {0} Contacts
ca: Explora els {0} contactes
cs: Prozkoumejte vaše kontakty z {0}
da: Udforsk Dine {0} Kontakter
de: Entdecken Sie {0} Ihrer Kontakte
el: Εξερευνήστε Τις {0} Επαφές Σας
eo: Esplori viajn kontaktojn de {0}
es: Explorar tus contactos de {0}
fi: Tutki {0}-yhteystietojasi
fr: Explorez vos contacts {0}
id: Jelajahi {0} Kontak Anda
it: Esplora i tuoi contatti {0}
ja: 自分の {0} の連絡先を探す
ms: Teroka {0} Kenalan Anda
nb: Utforsk dine {0} kontakter
nl: Vind je {0} contacten
pl: Przeglądaj swoje kontakty z serwisu {0}
pt: Ver seus {0} contatos
ro: Exploează contactele {0}
ru: Список ваших {0} контактов
sk: Preskúmajte vaše kontakty z {0}
sv: Utforska dina {0} kontakter
tr: {0} Kişilerinizi Keşfedin
uk: Перелік ваших {0} контактів

source: <unused singular (hash=fa66aed7cc36b8a0d266394a9f2b8fef)>
cs: Tato stránka zobrazuje {n} uživatele Liberapay, který připojil svůj účet {0}.
eo: <neuzata singularo (hash=fa66aed7cc36b8a0d266394a9f2b8fef)>
es: <singular sin usar (hash=fa66aed7cc36b8a0d266394a9f2b8fef)>
fi: kääk
fr: <singulier non utilisé (hash=fa66aed7cc36b8a0d266394a9f2b8fef)>
id: Halaman ini menunjukkan {n} pengguna Liberapay yang telah menghubungkan akun {0} mereka, dalam urutan kronologis terbalik.
ja: このページには {0} アカウントを連携させている {n} 人の Liberapay ユーザーが、新しい順で表示されています。
nl: Deze pagina toont {n} Liberapay persoon die zich heeft verbonden met zijn {0}-account, in omgekeerde chronologische volgorde.
pl: Ta strona pokazuje {n} użytkownika Liberapay, który podłączył swoje konto z serwisu {0}.
ru: На этой странице показан {n} пользователь Liberapay, который подключил свой аккаунт {0}, в порядке, обратном хронологическому.
sv: <oanvänd singular (hash=fa66aed7cc36b8a0d266394a9f2b8fef)>
uk: На цій сторінці показано {n} користувач Liberapay, що під'єднав свій обліковий запис {0}, у зворотному хронологічному порядку.

source: Here is the {n} Liberapay user who has connected their {0} account:
ca: Aquí teniu {n} usuari de Liberapay que ha connectat el seu compte de {0}:
cs: Zde je {n} uživatel Liberapay, který připojil svůj {0} účet:
da: Her er den {n} Liberapay-bruger, der har tilsluttet sin {0}-konto:
de: Hier ist die {n} Liberapay-Nutzerin, die ihr {0}-Konto verknüpft hat:
el: Ιδού ο {n} χρήστης Liberapay που έχει συνδέσει τον {0} λογαριασμό του:
eo: Jen la sola uzanto de Liberapay, kiu konektis sian konton de {0}:
es: Aquí está el {n} usuario de Liberapay que ha conectado su cuenta de {0}:
fi: Tässä on {n} Liberapay-käyttäjä, joka on kytkenyt {0}-tilinsä:
fr: Voici le seul utilisateur Liberapay qui a connecté son compte {0} :
id: Berikut adalah {n} pengguna Liberapay yang telah menghubungkan akun {0} mereka:
it: Questo è il {n} utente Liberapay che ha collegato il suo profilo {0}:
ja: {0} アカウントを連携させている {n} 人の Liberapay ユーザーはこちらです：
ms: Di sini ada {n} pengguna Liberapay yang telah mengaitkan akaun {0} mereka:
nl: Hier is {n} Liberapay persoon die zijn {0}-account heeft verbonden:
pl: Oto {n} użytkownik Liberapay, który podłączył swoje konto z serwisu {0}:
pt: Aqui está {n} utilizador Liberapay que vinculou a própria conta {0}:
ro: Aici este {n} utilizator Liberapay care și-a conectat contul {0}:
ru: Вот {n} пользователь Liberapay, который подключили свой аккаунт {0}:
sk: Tu je {n} Liberapay užívateľ, ktorý má pripojený jeho {0} účet:
sv: Här är {n} Liberapay användare som har anslutit dess {0} konto:
tr: İşte {0} hesabını bağlayan {n} Liberapay kullanıcısı:
uk: Ось {n} користувач Liberapay, який під'єднав свій обліковий запис {0}:

source: Explore other platforms:
ca: Explora altres plataformes:
cs: Prozkoumejte další platformy:
da: Udforsk andre platforme:
de: Erkunden Sie andere Plattformen:
el: Εξερευνήστε άλλες πλατφόρμες:
eo: Esplori aliajn servojn:
es: Explora otras plataformas:
fi: Tutki muita palveluita:
fr: Explorer d'autres plateformes :
id: Jelajahi platform lain:
it: Esplora altre piattaforme:
ja: 他のプラットフォームを探す：
ms: Teroka platform lain:
nb: Utforsk andre plattformer:
nl: Verken de andere platformen:
pl: Przeglądaj inne platformy:
pt: Ver outras plataformas:
ro: Explorează alte platfomre:
ru: Список других платформ:
sk: Preskúmajte ďalšie platformy:
sv: Utforska andra plattformar:
tr: Diğer platformları keşfet:
uk: Перелік інших платформ:
