Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Your request for a payment of {amount} from {addressee_name} has been accepted, and the money has been transferred to your wallet.
ca: S'ha acceptat la petició de pagament de {amount} des de l'adreça {addressee_name}, i els diners s'han transferit a la vostra cartera.
da: Dit ønske om en udbetaling af {amount} fra {addressee_name} er blevet accepteret, og pengene er blevet overført til din tegnebog.
el: Η αίτησή σου για πληρωμή {amount} από {addressee_name} έχει γίνει αποδεκτή και τα λεφτά έχουν μεταφερθεί στο πορτοφόλι σου.
eo: Via peto por pago de {amount} el {addressee_name} estis akceptita, kaj la mono estis transdonita al via monujo.
es: Tu petición de un pago de {amount} de {addressee_name} ha sido aceptada, y el dinero ha sido transferido a tu cartera.
fr: Votre demande de paiement de {amount} par {addressee_name} a été acceptée, et l'argent a été transféré à votre portefeuille.
it: La tua richiesta di pagamento di {amount} da {addressee_name} è stata accettata e il denaro è stato trasferito al tuo portafoglio.
ja: {addressee_name} からの {amount} の支払い要求が承認され、お金がウォレットに振り込まれました。
nl: Uw betalingsverzoek voor {amount} van {addressee_name} is geaccepteerd en het geld is overgemaakt naar uw portemonnee.
pl: Twój wniosek o płatność w wysokości {amount} z {addressee_name} został przyjęty, a pieniądze zostały dodane do portfela.
pt: Sua solicitação de pagamento de {amount} por {addressee_name} foi aceita e a doação foi transferida para sua carteira.
ro: Cererea dumneavoastră pentru plata a {amount} de la {addressee_name} a fost acceptată, și banii au fost transferați în portofelul dumneavoastră.
sk: Vaša žiadosť o platbu {amount} od {addressee_name} bola prijatá a peniaze boli prevedené do vašej peňaženky.
sv: Din begäran om betalning av {amount} från {addressee_name} har blivit godkänd, och pengarna har blivit överförda till din plånbok.
tr: {addressee_name}'den {amount} tutarında ödeme isteğiniz kabul edildi ve para cüzdanınıza aktarıldı.
uk: Запит на виплату {amount} від {addressee_name} прийнято, гроші переміщено до вашого гаманця.

source: Withdraw the money
ca: Retira els diners
da: Træk pengene ud
el: Απόσυρση χρημάτων
eo: Retiri la monon
es: Retirar el dinero
fr: Retirer l'argent
it: Ritira denaro
ja: お金を引き出す
nl: Neem het geld op
pl: Wypłać pieniądze
pt: Retirar
ro: Extrage banii
sk: Vybrať peniaze
sv: Ta ut pengarna
tr: Para çek
uk: Зняти гроші

source: However you cannot withdraw the money yet as it is still in quarantine.
ca: Tot i això, encara no podeu retirar els diners que encara estiguin en quarantena.
da: Du kan imidlertid ikke trække pengene ud da de stadig er i karantæne.
el: Ωστόσο δεν μπορείτε να αποσύρετε τα χρήματα ακόμα καθώς είναι ακόμα σε περιορισμό.
eo: Tamen, vi ankoraŭ ne povas retiri la monon, ĉar ĝi estas en kvaranteno.
es: Sin embargo, no puedes retirar el dinero aún, puesto que está en cuarentena.
fr: Vous ne pouvez pas retirer cet argent pour le moment, car il est encore en quarantaine.
it: Tuttavia non puoi ancora ritirare il denaro perché è ancora in quarantena.
ja: しかしまだ隔離されているためお金を引き出すことができません。
nl: U kunt het geld nog niet opnemen, want het is nog in quarantaine.
pl: Nie możesz jednak wypłacić pieniędzy ponieważ nadal są w kwarantannie.
pt: No entanto, não é possível retirar a quantia que ainda está em quarentena.
ro: Totuși nu puteți extrage banii încă pentru că încă sunt în carantină.
sk: Peniaze ešte nemôžete vybrať, pretože sú v ochrannej lehote.
sv: Men du kan inte ta ut pengarna än eftersom de fortfarande är i karantän.
tr: Ancak hala karantinada olduğu için parayı henüz çekemezsiniz.
uk: Однак, ви ще не можете зняти гроші, оскільки вони досі в карантині.

source: Your invoice to {0} has been rejected - Liberapay
ca: S'ha rebutjat la factura per a {0} - Liberapay
cs: Vaše faktura pro {0} byla odmítnuta - Liberapay
da: Din faktura for {0} er blevet afvist - Liberapay
de: Ihre Rechnung an {0} wurde abgelehnt – Liberapay
el: Το τιμολόγιο σου για {0} έχει απορριφθεί - Liberapay
eo: Via fakturo al {0} estis malakceptita - Liberapay
es: Tu factura para {0} ha sido rechazada - Liberapay
fi: Laskusi (kohde: {0}) on hylätty – Liberapay
fr: Votre facture adressée à {0} a été rejetée - Liberapay
id: Tagihan Anda ke {0} telah ditolak - Liberapay
it: La tua fattura verso {0} è stata respinta - Liberapay
ja: {0} への請求は拒否されました - Liberapay
ms: Invois anda kepada {0} telah ditolak - Liberapay
nb: Fakturaen din til {0} har blitt avvist - Liberapay
nl: Uw factuur voor {0} is afgewezen - Liberapay
pl: Faktura dla {0} została odrzucona - Liberapay
pt: Sua fatura para {0} foi recusada - Liberapay
ro: Factura dumneavoastră către {0} a fost respinsă - Liberapay
ru: Счёт {0} отклонён - Liberapay
sk: Vaša faktúra pre {0} bola zamietnutá - Liberapay
sv: Din faktura till {0} har blivit avvisad - Liberapay
tr: {0} faturanız reddedildi - Liberapay
uk: Рахунок для {0} відхилено - Liberapay

source: Your request for a payment of {amount} from {addressee_name} has been rejected.
ca: S'ha rebutjat la petició de pagament de {amount} a {addressee_name}.
cs: Vaše žádost o platbu {amount} od {addressee_name} byla odmítnuta.
da: Dit ønske om en udbetaling af {amount} fra {addressee_name} er blevet afvist.
de: Ihre Anfrage auf Bezahlung über {amount} von {addressee_name} wurde abgelehnt.
el: Η αίτησή σου για πληρωμή {amount} από {addressee_name} έχει απορριφθεί.
eo: Via peto por pago de {amount} el {addressee_name} estis malakceptita.
es: Tu petición de un pago de {amount} a {addressee_name} ha sido rechazada.
fi: {amount} maksupyyntösi (maksaja: {addressee_name}) on hylätty.
fr: Votre demande de paiement de {amount} par {addressee_name} a été rejetée.
id: Permintaan pembayaran Anda sebesar {amount} dari {addressee_name} telah ditolak.
it: La tua richiesta di pagamento di {amount} da {addressee_name} è stata respinta.
ja: {addressee_name} からの {amount} の支払い要求が拒否されました。
ms: Permintaan anda untuk bayaran {amount} dari {addressee_name} telah ditolak.
nb: Forespørselen din om utbetaling på {amount} fra {addressee_name} har blitt avvist.
nl: Uw betalingsverzoek voor {amount} van {addressee_name} is afgewezen.
pl: Twój wniosek o płatność w wysokości {amount} z {addressee_name} został odrzucony.
pt: Sua solicitação de pagamento de {amount} por {addressee_name} foi recusada.
ro: Cererea dumneavoastră de plată a {amount} de la {addressee_name} a fost respinsă.
ru: Ваш запрос на оплату {amount} от {addressee_name} отклонён.
sk: Vaša žiadosť o platbu {amount} od {addressee_name} bola zamietnutá.
sv: Din begäran om betalning av {amount} från {addressee_name} har blivit avvisad.
tr: {addressee_name}'den {amount}'e ödeme isteğiniz reddedildi.
uk: Ваш запит на сплату {amount} від {addressee_name} відхилено.

source: Reason: “{0}”
ca: Raó: «{0}»
cs: Důvod: „{0}“
da: Grund: "{0}"
de: Begründung: „{0}“
el: Αιτία: "{0}"
eo: Kialo: “{0}”
es: Motivo: «{0}»
fi: Syy: ”{0}”
fr: Raison : « {0} »
id: Alasan: "{0}"
it: Motivazione: «{0}»
ja: 理由：「{0}」
ms: Sebab: “{0}”
nb: Grunn: "{0}"
nl: Reden: "{0}"
pl: Powód: "{0}"
pt: Razão: "{0}"
ro: Motiv: „{0}”
ru: Причина: "{0}"
sk: Dôvod: „{0}“
sv: Anledning: “{0}”
tr: Sebep: “{0}”
uk: Причина: "{0}"

source: Log in to Liberapay
ca: Inicia sessió a Liberapay
cs: Přihlaste se na Liberapay
da: Log ind på Liberapay
de: Einloggen in Liberapay
el: Σύνδεση στη Liberapay
eo: Ensaluti en Liberapay
es: Acceder a Liberapay
fi: Kirjaudu Liberapay-palveluun
fr: Connexion à Liberapay
id: Log masuk ke Liberapay
it: Accedi a Liberapay
ja: Liberapay へのログイン
ms: Log masuk Liberapay
nb: Logg inn på Liberapay
nl: Log in op Liberapay
pl: Zaloguj się do Liberapay
pt: Entrar no Liberapay
ro: Autentificați-vă la Liberapay
ru: Войти в Liberapay
sk: Prihláste sa do Liberapay
sv: Logga in på Liberapay
tr: Liberapay'de oturum aç
uk: Увійти в Liberapay

source: Someone (hopefully you) requested access to the {0} account on Liberapay.
ca: Algú (esperem que vós mateix) ha sol·licitat accedir al compte {0} a Liberapay.
cs: Někdo (doufáme, že vy) požádal o přístup k účtu {0} na Liberapay.
da: Nogen (forhåbentlig dig) har bedt om at få adgang til {0} kontoen på Liberapay.
de: Jemand (hoffentlich Sie selbst) hat Zugriff auf ihr Konto {0} bei Liberapay beantragt.
el: Κάποιος (ελπίζουμε εσύ) ζήτησε πρόσβαση στο λογαριασμό {0} στη Liberapay.
eo: Iu (espereble vi) petis aliron al la konto {0} en Liberapay.
es: Alguien (esperamos que seas tú) solicitó acceso a la cuenta {0} en Liberapay.
fi: Joku (toivottavasti sinä) on pyytänyt käyttöoikeuksia tiliin {0} Liberapay-palvelussa.
fr: Quelqu'un (normalement vous) souhaite accéder au compte Liberapay {0}.
id: Seseorang (semoga Anda) telah meminta akses ke akun {0} di Liberapay.
it: Qualcuno (speriamo tu) ha cercato di accedere al conto {0} su Liberapay.
ja: 誰か（あなたであることを願います）が Liberapay の {0} アカウントへのアクセスを要求しました。
ms: Seseorang (harapnya andalah) meminta capaian ke akaun {0} di Liberapay.
nb: Noen (forhåpentligvis deg) har bedt om adgang til {0}-kontoen på Liberapay.
nl: Iemand (hopelijk jij) verzocht toegang tot het {0} account op Liberapay.
pl: Ktoś, (mamy nadzieję, że Ty) zażądał dostępu do konta {0} na Liberapay.
pt: Alguém (esperamos que tenha sido você) solicitou acesso à conta {0} no Liberapay.
ro: Cineva (sperăm că dumneavoastră) a cerut acces la contul {0} pe Liberapay.
ru: Кто-то (надеемся, вы) запросил доступ к аккаунту {0} на Liberapay.
sk: Niekto (snáď vy) požiadal o prístup k účtu {0} na Liberapay.
sv: Någon (förhoppningsvis du) har begärt tillgång till {0}-kontot på Liberapay.
tr: Birisi (umarız siz) Liberapay'deki {0} hesabınıza erişmeye çalıştı.
uk: Хтось (сподіваємося, ви) запитував доступ до облікового запису {0} в Liberapay.

source: Follow this link to proceed:
ca: Seguiu aquest enllaç per a continuar:
cs: Pro pokračování klikněte na následující odkaz:
da: Følg dette link for at fortsætte:
de: Folgen Sie folgendem Link, um fortzufahren:
el: Για να συνεχίσεις ακολούθησε αυτόν το σύνδεσμο:
eo: Alklaku ĉi tiun ligilon por daŭrigi:
es: Sigue este enlace para continuar:
fi: Jatka klikkaamalla tätä linkkiä:
fr: Suivez ce lien pour continuer :
id: Ikuti tautan ini untuk melanjutkan:
it: Segui questo collegamento per procedere:
ja: 続行するにはこのリンクをクリックしてください：
ms: Ikuti pautan ini untuk teruskan:
nb: Følg denne lenken for å fortsette:
nl: Volg deze link om verder te gaan:
pl: Kliknij ten link, aby kontynuować:
pt: Clique no link para continuar:
ro: Urmați această legătură pentru a continua:
ru: Перейдите по этой ссылке для продолжения:
sk: Pre pokračovanie použite nasledujúci odkaz:
sv: Följ denna länk för att fortsätta:
tr: Devam etmek için bu bağlantıyı takip edin:
uk: Перейдіть за цим посиланням для продовження:

source: Log in
ca: Inici de sessió
cs: Přihlásit se
da: Log ind
de: Einloggen
el: Σύνδεση
eo: Ensaluti
es: Acceder
fi: Kirjautuminen
fr: Se connecter
id: Log masuk
it: Accedi
ja: ログイン
ms: Log masuk
nb: Logg inn
pl: Zaloguj się
pt: Entrar
ro: Autentificare
ru: Войти
sk: Prihlásiť sa
sv: Logga in
tr: Oturum aç
uk: Увійти

source: Please note that the link is only valid for {0}.
ca: Tingueu en compte que l'enllaç només és vàlid durant {0}.
cs: Upozorňujeme, že odkaz je platný pouze {0}.
da: Læg venligst mærke til at dette link kun gælder for {0}.
de: Bitte beachten Sie, dass der Link nur gültig ist für {0}.
el: Παρακαλώ σημειώστε ότι ο σύνδεσμος είναι έγκυρος μόνο για {0}.
eo: Atentu, ke la ligilo estas valida nur dum {0}.
es: Ten en cuenta que este enlace es válido únicamente por {0}.
fi: Huomioi, että tämä linkki toimii vain {0} ajan.
fr: Ne tardez pas, le lien n'est valide que pendant {0}.
id: Harap dicatat bahwa tautan ini hanya berlaku untuk {0}.
it: Ricorda che il collegamento è valido solo per {0}.
ja: リンクは {0} のみ有効です。
ms: Sila ambil perhatian bahawa pautan hanya sah untuk {0}.
nb: Legg merke til at lenken bare er gyldig i {0}.
nl: Noteer alstublieft dat deze link maar valide is voor {0}.
pl: Należy pamiętać, że dostęp do tego linku jest ważny tylko przez {0}.
pt: O link é válido apenas para {0}.
ro: Luați aminte că legătura este validă numai pentru {0}.
ru: Обратите внимание, что эта ссылка действительна только в течение {0}.
sk: Prosím berte do úvahy, že tento odkaz platí iba {0}.
sv: Lägg märke till att länken bara är giltig i {0}.
tr: Lütfen bağlantının yalnızca {0} için geçerli olduğunu unutmayın.
uk: Зауважте, що це посилання чинне протягом {0}.

source: It's time to top up your Liberapay wallet
es: Es el momento de recargar tu cuenta de Liberapay
fr: Votre compte Liberapay est à sec
pl: Nadszedł czas, aby zasilić portfel Liberapay
ro: A venit timpul să încărcați portofelul dumneavoastră Liberapay
sv: Det är dags att fylla på din Liberapay-plånbok

source: You have {0} left in your Liberapay wallet, but you need at least {1} to cover your donations next week.
es: Te quedan {0} en tu cartera Liberapay, pero necesitas al menos {1} para cubrir tus donaciones de la próxima semana.
fr: Il reste {0} dans votre compte Liberapay, or il vous faut au moins {1} pour assurer vos dons de la semaine prochaine.
pl: Masz {0} w portfelu Liberapay, ale potrzeba przynajmniej {1} na pokrycie darowizn w przyszłym tygodniu.
ro: Aveți {0} în portofelul Liberapay, dar este nevoide de cel puțin {1} pentru a acoperi donațiile de săptămâna viitoare.
sv: Du har {0} kvar i din Liberapay-plånbok, men du behöver åtminstone {1} för att täcka dina donationer nästa vecka.

source: Add money
es: Añadir dinero
fr: Ajouter de l'argent
pl: Dodaj pieniądze
ro: Adaugă fonduri
sv: Lägg till pengar

source: Liberapay donation renewal: no valid payment instrument
ca: Renovació de donatius a Liberapay: no hi ha cap instrument de pagament vàlid
cs: Obnovení příspěvku Liberapay: nenalezen žádný platný platební prostředek
da: Fornyelse af Liberapay donation: intet gyldigt betalingsmiddel
de: Liberapay Spendenerneuerung: kein gültiges Zahlungsmittel
el: Ανανέωση δωρεάς Liberapay: κανένα έγκυρο μέσο πληρωμής
eo: Refaro de donaco de Liberapay: neniu valida pagilo
es: Renovación de donación de Liberapay: sin instrumento de pago válido
fi: Liberapay-lahjoituksen uusiminen: ei voimassaolevaa maksuvälinettä
fr: Renouvellement des dons Liberapay : pas d'instrument de paiement valide
id: Pembaruan donasi Liberapay: tidak ada alat pembayaran yang valid
it: Rinnovo della donazione Liberapay: nessuno strumento di pagamento valido
ja: Liberapay での寄付の更新通知: 有効な支払手段がありません
ms: Pembaharuan derma Liberapay: tiada instrumen pembayaran sah
nb: Fornyelse av Liberapay-donasjon: Intet gyldig betalingsmiddel
nl: Verlenging van de Liberapay-donatie: geen geldig betaalmethode
pl: Odnowienie darowizny Liberapay: brak ważnego instrumentu płatniczego
pt: Renovação de donativo Liberapay: método de pagamento inválido
ru: Продление пожертвования Librepay: нет доступного способа оплаты
sk: Obnovenie príspevku Liberapay: žiadny platný platobný nástroj
sv: Liberapay donationsförnyelse: inget giltigt betalningsmedel
tr: Liberapay bağış yenileme: geçerli bir ödeme aracı yok
uk: Поновлення внеску Liberapay: немає дійсного платіжного засобу

source: You have a payment of {amount} scheduled for {payment_date} to renew your donation to {recipient}, but we can't process it because a valid payment instrument is missing.
ca: Teniu un pagament de {amount} planificat en la data {payment_date} per a renovar el donatiu a {recipient}, però no el podem processar perquè manca un instrument de pagament vàlid.
cs: Máte platbu částky {amount} naplánovanou na {payment_date} pro obnovení vašeho příspěvku pro {recipient}, ale nejsme schopni ji zpracovat, protože chybí platný platební prostředek.
da: Du har en betaling på {amount} sat til {payment_date} for at forny din donation til {recipient}, men vi kan ikke behandle den, fordi der mangler et gyldigt betalingsmiddel.
de: Sie haben eine Zahlung von {amount} am {payment_date} geplant, um Ihre Spende an {recipient} zu erneuern, aber wir können sie nicht bearbeiten, da ein gültiges Zahlungsmittel fehlt.
el: Έχετε μια πληρωμή {amount} προγραμματισμένη για της {payment_date} για να ανανεώσετε τη δωρεά σας στον/ην {recipient}, αλλά δεν μπορούμε να την επεξεργαστούμε επειδή λείπει ένα έγκυρο μέσο πληρωμής.
eo: Vi havas pagon de {amount} planita en {payment_date} por refari vian donacon al {recipient}, sed ni ne povas trakti ĝin, ĉar mankas valida pagilo.
es: Tienes un pago de {amount} programado para {payment_date} para renovar tu donación a {recipient}, pero no podemos procesarlo porque falta un instrumento de pago válido.
fi: Sinulla on {amount} maksu ajastettu tapahtumaan {payment_date} lahjoituksesi uusimiseksi vastaanottajalle {recipient}, mutta emme voi käsitellä sitä, koska sinulla ei ole voimassaolevaa maksuvälinettä.
fr: Vous avez un paiement de {amount} prévu pour {payment_date} pour renouveler votre don à {recipient}, mais nous ne pouvons pas le traiter car il manque un instrument de paiement valide.
id: Anda memiliki pembayaran sebesar {amount} yang dijadwalkan pada {payment_date} untuk memperbarui donasi Anda ke {recipient}, tetapi kami tidak dapat memprosesnya karena tidak ada alat pembayaran yang valid.
it: Hai un pagamento di {amount} programmato il {payment_date} per rinnovare la tua donazione a {recipient}, ma non possiamo elaborarlo perché manca uno strumento di pagamento valido.
ja: {recipient}への寄付を更新するために、{payment_date}に{amount}の支払いが予定されていますが、有効な決済手段がないため処理することができません。
ms: Anda mempunyai pembayaran sebanyak {amount} dijadualkan pada {payment_date} untuk memperbaharui derma anda kepada {recipient}, tetapi kami tidak dapat memprosesnya kerana anda tidak mempunyai instrumen pembayaran yang sah.
nb: Du har en betaling på {amount} til forfall {payment_date} for fornyelse av din donasjon til {recipient}, men den kan ikke behandles siden et gyldig betalingsmiddel mangler.
nl: U heeft een betaling van {amount} gepland voor {payment_date} om uw donatie aan {recipient} te verlengen, maar we kunnen het niet verwerken omdat er een geldige betaalmethode ontbreekt.
pl: Masz zaplanowaną płatność w wysokości {amount} na {payment_date}, aby odnowić darowiznę na rzecz {recipient}, ale nie możemy jej przetworzyć, ponieważ brakuje ważnego instrumentu płatniczego.
pt: Tem um pagamento de {amount} agendado para {payment_date} para renovar o donativo a {recipient}, mas não conseguimos processá‑lo porque falta um método de pagamento válido.
ru: У вас запланировано продление пожертвования на сумму {amount} на {payment_date} пользователю {recipient}, но мы не можем ее обработать из-за отсутствия действующего платежного инструмента.
sk: Platba {amount} je naplánovaná na {payment_date} pre obnovenie vášho daru pre {recipient}, ale nemôžme platbu spracovať, pretože chýba platný platobný nástroj.
sv: Du har en betalning på {amount} schemalagd för {payment_date} om att förnya din donation till {recipient}, men vi kan inte bearbeta den då det saknas ett giltigt betalningsmedel.
tr: {recipient} için {amount} tutarındaki bağışınızı yenilemek için {payment_date} tarihine planlanmış ödemenizi geçerli bir ödeme aracı olmadığı için gerçekleştiremiyoruz.
uk: Ви маєте платіж {amount} запланований на {payment_date}, щоб поновити вашу допомогу для {recipient}, але ми не можемо обробити його, оскільки відсутній дійсний платіжний засіб.

source: You have a payment of {amount} scheduled for {payment_date} to renew your donations to {recipients}, but we can't process it because a valid payment instrument is missing.
ca: Teniu un pagament de {amount} planificat en la data {payment_date} per a renovar els donatius a {recipients}, però no el podem processar perquè manca un instrument de pagament vàlid.
cs: Máte platbu částky {amount} naplánovanou na {payment_date} pro obnovení vašich příspěvků pro {recipients}, ale nejsme schopni ji zpracovat, protože chybí platný platební prostředek.
da: Du har en betaling på {amount} sat til {payment_date} for at forny din donation til {recipients}, men vi kan ikke behandle den, fordi der mangler et gyldigt betalingsmiddel.
de: Sie haben eine Zahlung von {amount} am {payment_date} geplant, um Ihre Spende an {recipients} zu erneuern, aber wir können sie nicht bearbeiten, weil ein gültiges Zahlungsmittel fehlt.
el: Έχετε μία πληρωμή των {amount} προγραμματισμένη για τις {payment_date} για να ανανεώσετε τις δωρεές σας στον/ην {recipients}, αλλά δεν μπορούμε να την επεξεργαστούμε επειδή λείπει ένα έγκυρο μέσο πληρωμής.
eo: Vi havas pagon de {amount} planita en {payment_date} por refari viajn donacojn al {recipients}, sed ni ne povas trakti ĝin, ĉar mankas valida pagilo.
es: Tienes un pago de {amount} programado para {payment_date} para renovar tus donaciones a {recipients}, pero no podemos procesarlo porque falta un instrumento de pago válido.
fi: Sinulla on {amount} maksu ajastettu tapahtumaan {payment_date} lahjoituksesi uusimiseksi vastaanottajille {recipients}, mutta emme voi käsitellä sitä, koska sinulla ei ole voimassaolevaa maksuvälinettä.
fr: Vous avez un paiement de {amount} prévu pour {payment_date} pour renouveler vos dons à {recipients}, mais nous ne pouvons pas le traiter car il manque un instrument de paiement valide.
id: Anda memiliki pembayaran sebesar {amount} yang dijadwalkan pada {payment_date} untuk memperbarui donasi Anda ke {recipients}, tetapi kami tidak dapat memprosesnya karena tidak ada alat pembayaran yang valid.
it: Hai un pagamento di {amount} programmato il {payment_date} per rinnovare la tua donazione a {recipients}, ma non possiamo elaborarlo perché manca uno strumento di pagamento valido.
ja: {recipients}への寄付を更新するために、{payment_date}に{amount}の支払いが予定されていますが、有効な決済手段がないため処理することができません。
ms: Anda mempunyai pembayaran sebanyak {amount} dijadualkan pada {payment_date} untuk memperbaharui derma anda kepada {recipients}, tetapi kami tidak dapat memprosesnya kerana anda tidak mempunyai instrumen pembayaran yang sah.
nb: Du har en betaling på {amount} til forfall {payment_date} for fornyelse av din donasjon til {recipients}, men den kan ikke behandles siden et gyldig betalingsmiddel ikke forefinnes.
nl: U heeft een betaling van {amount} gepland voor {payment_date} om uw donaties aan {recipients} te vernieuwen, maar we kunnen het niet verwerken omdat er een geldige betaalmethode ontbreekt.
pl: Masz zaplanowaną płatność w wysokości {amount} na {payment_date}, aby odnowić darowizny na rzecz {recipients}, ale nie możemy jej przetworzyć, ponieważ brakuje ważnego instrumentu płatniczego.
pt: Tem um pagamento de {amount} agendado para {payment_date} para renovar os donativos a {recipients}, mas não conseguimos processá‑lo porque falta um método de pagamento válido.
ru: У вас запланировано продление пожертвования на сумму {amount} на {payment_date} пользователям {recipients}, но мы не можем ее обработать из-за отсутствия действующего платежного инструмента.
sk: Máte platbu {amount} naplánovanú na {payment_date} aby ste obnovili príspevok pre {recipients}, ale nemôžme ju spracovať, pretože nám chýba platný platobný nástroj.
sv: Du har en betalning på {amount} schemalagd för {payment_date} om att förnya din donation till {recipients}, men vi kan inte bearbeta den då det saknas ett giltigt betalningsmedel.
tr: {recipients} alıcı(lar)ına olan bağışlarınızı yenilemek için {payment_date} tarihine planlanan {amount} tutarında bir ödemeniz var, ancak geçerli bir ödeme aracı eksik olduğu için bunu işleme koyamıyoruz.
uk: Ви маєте платіж {amount} запланований на {payment_date}, щоб поновити вашу допомогу для {recipients}, але ми не можемо обробити його, оскільки відсутній дійсний платіжний засіб.
