Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Your bank can reject this payment. We recommend sending a copy of {link_start}the mandate{link_end} to your bank if you're not sure that it properly handles {currency} direct debit instructions.
ca: El vostre banc pot rebutjar aquest pagament. Us recomanem enviar una còpia del {link_start}manament{link_end} al vostre banc si no esteu segur que gestiona domiciliacions bancàries directes en {currency}.
cs: Vaše banka může tuto platbu odmítnout. Pokud si nejste jisti, že vaše banka správně zpracovává příkazy k inkasu v {currency}, doporučujeme jí zaslat kopii {link_start}mandátu{link_end}.
da: Din bank kan afvise denne betaling. Vi anbefaler at sende en kopi af {link_start}mandatet{link_end} til din bank hvis du ikke er sikker på at den håndterer {currency} instruktioner til direkte debitering korrekt.
de: Ihre Bank kann diese Zahlung abwiesen. Wir empfehlen daher, Ihrer Bank eine Kopie {link_start}des Mandats{link_end} zuzusenden, wenn Sie sich nicht sicher sind, dass sie Abbuchungsaufträge in {currency} ordentlich ausführt.
el: Η τράπεζά σας μπορεί να απορρίψει αυτή την πληρωμή. Συνιστούμε να στείλετε ένα αντίγραφο της {link_start}εντολής{link_end} στην τράπεζά σας εάν δεν είστε σίγουροι ότι χειρίζεται σωστά τις {currency} εντολές άμεσης χρέωσης.
eo: Via banko povas malakcepti ĉi tiun pagon. Ni rekomendas sendi al via banko kopion de {link_start}la mandato{link_end}, se vi ne certas, ke ĝi bone traktas rektajn debetojn per {currency}.
fi: Pankkisi hylkäsi tämän maksun. Suosittelemme lähettämän pankkiisi kopion {link_start}määräyksestä{link_end}, mikäli et ole varma, että se käsittelee {currency}-määräiset suoraveloituspyynnöt asianmukaisesti.
fr: Votre banque peut refuser ce paiement. Nous vous recommandons d'envoyer une copie {link_start}du mandat{link_end} à votre banque si vous n'êtes pas sûr qu'elle traite correctement les instructions de prélèvement en {currency}.
id: Bank Anda dapat menolak pembayaran ini. Sebaiknya kirimkan salinan {link_start}mandat{link_end} tersebut ke bank Anda, jika Anda tidak yakin bahwa bank tersebut akan menangani instruksi debit langsung dalam {currency} dengan benar.
it: La tua banca può rifiutare questo pagamento. Raccomandiamo di mandare una copia del {link_start}mandato{link_end} alla tua banca se non sei sicuro che gestisca correttamente gli addebiti diretti in {currency}.
ms: Bank anda boleh tolak pembayaran ini. Kami menggalakkan anda hantar salinan {link_start}mandat{link_end} ke bank anda jika anda tidak pasti sama ada ia mengurus arahan debit terus {currency} atau tidak.
nb: Banken din kan avvise denne betalingen. Vi anbefaler å sende en kopi av {link_start}mandatet{link_end} til banken din hvis du ikker er sikker på at den håndterer {currency}-instruks om direktedebitering riktig.
nl: Uw bank kan deze betaling weigeren. We raden u aan een kopie {link_start}van de machtiging{link_end} naar uw bank te sturen als u niet zeker weet of deze automatische incasso-instructies in {currency} correct verwerkt.
ru: Ваш банк может отклонить этот платеж. Мы рекомендуем отправить копию {link_start}поручения{link_end} в ваш банк, если вы не уверены, что он должным образом обрабатывает инструкции {currency} прямого дебета.
sk: Vaša banka môže odmietnuť túto platbu. Odporúčame aby ste poslali kópiu {link_start}mandátu{link_end} vašej banke ak ste si nie istý či správne spracováva priame platby v mene {currency}.
tr: Bankanız bu ödemeyi reddedebilir. {currency} cinsinden otomatik ödeme talimatlarını düzgün bir şekilde işlediğinden emin değilseniz, {link_start}yetki{link_end} belgesinin bir kopyasını bankanıza göndermenizi tavsiye ederiz.
uk: Ваш банк може відхилити цей платіж. Ми радимо надіслати банку копію {link_start}доручення{link_end}, якщо ви не впевнені, що він належним чином обробляє прямі дебетові інструкції в {currency}.

source: We will charge your {brand} card (last four digits: {last4}).
ca: Ordenarem un càrrec en la targeta {brand} (últims 4 dígits: {last4}).
cs: Z vaší {brand} karty (poslední čtyři číslice: {last4}) odečteme částku.
da: Vi opkræver fra dit {brand}-kort (sidste fire cifre: {last4}).
de: Wir werden Ihre {brand}-Karte belasten (letzte vier Stellen: {last4}).
el: Θα χρεώσουμε την κάρτα σας {brand} (τέσσερα τελευταία ψηφία: {last4}).
eo: Ni pagigos vian karton de {brand} (lasta kvar ciferoj: {last4}).
es: Cobraremos a tu tarjeta de {brand} (últimos cuatro dígitos: {last4}).
fi: Maksu veloitetaan {brand}-kortiltasi (viimeiset neljä numeroa: {last4}).
fr: Nous prélèverons votre carte {brand} (quatre derniers chiffres : {last4}).
id: Kami akan menagih kartu {brand} anda (empat digit terakhir: {last4}).
it: Effettueremo l'addebito sulla tua carta {brand} (ultime quattro cifre: {last4}).
ja: あなたの {brand} カードに課金されます（最後の 4 桁：{last4}）。
ms: Kami akan mengecaj kad {brand} anda (empat angka terakhir: {last4}).
nb: Ditt {brand}-kort vil bli belastet (siste fire siffer: {last4}).
nl: Wij zullen het bedrag van uw {brand}-kaart berekenen (laatste vier cijfers: {last4}).
pl: Obciążymy Twoją kartę {brand} (cztery ostatnie cyfry: {last4}).
pt: Cobraremos o seu cartão {brand} (últimos 4 dígitos: {last4}).
ro: Vom extrage fonduri din cardul {brand} (cu ultimele patru cifre: {last4}).
ru: Мы взимаем с вашей {brand} карты (последние четыре цифры {last4}).
sk: Zaplatíme vašou {brand} kartou (posledné štvročíslie: {last4}).
sv: Vi kommer debitera ditt {brand} kort (sista fyra siffror: {last4}).
tr: {brand} kartınızdan ödeme alacağız (son dört basamak: {last4}).
uk: Ми стягнемо плату з вашої картки {brand} (останні чотири цифри {last4}).

source: Use another card
ca: Usa un altra targeta
cs: Použít jinou kartu
da: Brug et andet kort
de: Andere Karte benutzen
el: Χρησιμοποιήστε άλλη κάρτα
eo: Uzu alian karton
es: Usar otra tarjeta
fi: Käytä muuta korttia
fr: Utiliser une autre carte
id: Gunaka kartu lain
it: Usa un'altra carta
ja: 別のカードを使用
ms: Gunakan kad lain
nb: Bruk et annet kort
nl: Een andere kaart gebruiken
pl: Użyj innej karty
pt: Usar outro cartão
ro: Folosește un alt card
ru: Использовать другую карту
sk: Použiť inú kartu
sv: Använd ett annat kort
tr: Başka bir kart kullan
uk: Використати іншу картку

source: We will charge your {bank_name} account ({partial_account_number}).
ca: Ordenarem un càrrec al vostre compte {bank_name} ({partial_account_number}).
cs: Z vašeho účtu {bank_name} odečteme částku ({partial_account_number}).
da: Vi opkræver fra din {bank_name}-konto ({partial_account_number}).
de: Wir werden Ihr Konto der Bank „{bank_name}“ ({partial_account_number}) belasten.
el: Θα χρεώσουμε το λογαριασμό σας {bank_name} ({partial_account_number}).
eo: Ni pagigos vian konton ĉe {bank_name} ({partial_account_number}).
es: Cargaremos tu cuenta ({partial_account_number}) de {bank_name}.
fi: Veloitamme pankin {bank_name} tiliäsi ({partial_account_number}).
fr: Nous débiterons votre compte {bank_name} ({partial_account_number}).
id: Kami akan menagih rekening {bank_name} anda ({partial_account_number}).
it: Addebiteremo il tuo conto {bank_name} ({partial_account_number}).
ja: あなたの {bank_name} の口座に課金されます（{partial_account_number}）。
ms: Kami akan mengecaj akaun {bank_name} anda ({partial_account_number}).
nl: Wij brengen de kosten in rekening op uw {bank_name}-rekening ({partial_account_number}).
pl: Obciążymy Twoje konto {bank_name} ({partial_account_number}).
pt: Cobraremos sua conta {partial_account_number} em {bank_name}.
ru: Мы снимем средства с вашего счёта {bank_name} ({partial_account_number}).
sk: Budeme účtovať z Vášho {bank_name} účtu ({partial_account_number}).
sv: Vi kommer debitera ditt {bank_name} konto ({partial_account_number}).
tr: {bank_name} hesabınızdan ({partial_account_number}) ücret alacağız.
uk: Ми стягнемо плату з вашого {bank_name} рахунку ({partial_account_number}).

source: Use another bank account
ca: Usa un altre compte bancari
cs: Použijte jiný bankovní účet
da: Brug en anden bankkonto
de: Nutzen Sie ein anderes Bankkonto
el: Χρησιμοποιήστε άλλο τραπεζικό λογαριασμό
eo: Uzi alian bankokonton
es: Usar otra cuenta bancaria
fi: Käytä jotain muuta pankkitiliä
fr: Utiliser un autre compte bancaire
id: Gunakan rekening bank lain
it: Utilizza un altro conto corrente
ja: 別の銀行口座を使用する
ms: Gunakan akaun bank lain
nb: Bruk en annen bankkonto
nl: Gebruik een andere bankrekening
pl: Użyj innego konta bankowego
pt: Usar outra conta bancária
ro: Folosiți un alt cont bancar
ru: Использовать другой банковский счет
sk: Použite iný bankový účet
sv: Använd annat bankkonto
tr: Başka bir banka hesabı kullan
uk: Використати інший банківський рахунок

source: Payment instrument:
ca: Instrument de pagament:
cs: Platební prostředek:
da: Betalingsmetode:
de: Zahlungsmittel:
el: Μέσο πληρωμής:
eo: Pagilo:
es: Instrumento de pago:
fi: Maksuväline:
fr: Instrument de paiement :
id: Alat pembayaran:
it: Strumento di pagamento:
ja: 支払い手段:
ms: Alat pembayaran:
nb: Betalingsinstrument:
nl: Betaalmethode:
pl: Instrument płatniczy:
pt: Forma de pagamento:
ru: Платёжный инструмент:
sk: Platobný prostriedok:
sv: Betalningsmedel:
tr: Ödeme aracı:
uk: Платіжний засіб:

source: Please input your name and card number:
ca: Introduïu el vostre nom i el número de la targeta:
cs: Zadejte vaše jméno a číslo karty:
da: Skriv venligst dit navn og kortnummer:
de: Bitte geben Sie Ihren Namen und die Kartennummer ein:
el: Παρακαλούμε εισάγετε το όνομα σας και τον αριθμό κάρτας:
eo: Bonvolu enigi vian nomon kaj kartonumeron:
es: Por favor, introduce tu nombre y tu número de tarjeta:
fi: Syötä kortin haltijan nimi sekä kortin numero:
fr: Veuillez entrer votre nom et votre numéro de carte :
id: Silahkan masukkan nama dan nomor kartu anda:
it: Inserisci il tuo nome ed il numero della tua carta:
ja: お名前とカード番号を入力してください：
ms: Sila masukkan nama dan nombor kad anda:
nb: Skriv inn ditt navn og kortnummer:
nl: Voer a.u.b. uw naam en kaartnummer in:
pl: Wpisz swoje imię i numer karty:
pt: Digite seu nome e o número do seu cartão:
ro: Introduceți numele și numărul de card:
ru: Пожалуйста, введите ваше имя и номер карты:
sk: Prosím vypíšte svoje meno a číslo karty:
sv: Vänligen ange ditt namn och kortnummer:
tr: Lütfen adınızı ve kart numaranızı girin:
uk: Будь ласка, введіть ваше ім'я та номер картки:

source: Jane Doe
ca: Pere Cullera
cs: Jana Nováková
da: Fru Hansen
de: Max Mustermann
el: Κωνσταντίνος Κανάρης
eo: Sinjorino Ajnulo
es: María Fernández Rodríguez
fi: Matti Meikäläinen
fr: Paul Dupont
it: Maria Rossi
ja: 山田 太郎
ms: Ali bin Abu
nb: Ola Nordmann
nl: Janette Jansen
pl: Jan Kowalski
pt: Marielle Franco
ro: Ioana Popescu
ru: Иван Иванович
sk: Jožko Mrkvička
sv: Fru Svensson
uk: Богдан Мельник

source: This data will be sent directly to the payment processor {name} through an encrypted connection.
ca: Les dades s'envien directament al processador de pagaments {name} mitjançant una connexió xifrada.
cs: Tyto údaje budou odeslány přímo zpracovateli plateb {name} prostřednictvím šifrovaného spojení.
da: Disse data vil blive sendt direkte til betalingsformidleren {name} gennem en krypteret forbindelse.
de: Diese Daten werden wir direkt an den Zahlungsdienstleister {name} über eine verschlüsselte Verbindung schicken.
el: Τα δεδομένα αυτά θα αποστέλλονται απευθείας στον επεξεργαστή πληρωμών {name} μέσω κρυπτογραφημένης σύνδεσης.
eo: Ĉi tiuj datumoj estos rekte senditaj al la provizanto de la pagservo {name} per ĉifrita konekto.
es: Estos datos se enviarán directamente al procesador de pagos {name} a través de una conexión cifrada.
fi: Tiedot lähetetään suoraan maksunkäsittelijällemme ({name}) salatun yhteyden läpi.
fr: Ces données seront envoyées directement à l'opérateur de paiement {name} à travers une connexion chiffrée.
id: Data ini akan dikirim secara langsung ke prosesor pembayaran {name} melalui jaringan terenkripsi.
it: Questi dati saranno inviati direttamente alla piattaforma di pagamenti {name} attraverso una connessione criptata.
ja: このデータは、暗号化された接続を通して、決済サービス {name} に直接送信されます。
ms: Data ini akan dihantar terus ke pemproses pembayaran {name} melalui sambungan tersulit.
nb: Denne dataen vil sendes direkte til betalingsformidleren {name}, over en kryptert tilkobling.
nl: Deze gegevens worden via een versleutelde verbinding rechtstreeks naar de betalingsverwerker {name} gestuurd.
pl: Te dane zostaną bezpośrednio przekazane naszemu pośrednikowi {name} z użyciem szyfrowanego połączenia.
pt: Os dados serão enviados direto para o processador de pagamentos {name} por uma conexão segura.
ru: Эта информация будет отправлена платёжному процессору {name} через зашифрованное соединение.
sk: Dáta budú posielané priamo do platobného systému {name} cez zašifrovaný spoj.
sv: Denna data kommer skickas direkt till betalningsförmedlaren {name} via en krypterad anslutning.
tr: Bu veriler şifreli bir bağlantı aracılığıyla doğrudan {name} ödeme işleyicisine gönderilecek.
uk: Цю інформацію буде надіслано обробнику платежу {name} через захищене з'єднання.

source: Remember the card number for next time
ca: Recorda el número de targeta per a la següent vegada
cs: Zapamatujte si číslo karty pro příště
da: Husk kort-nummeret til næste gang
de: Die Nummer der Karte für das nächste Mal merken
el: Θυμηθείτε τον αριθμό της κάρτας για την επόμενη φορά
eo: Memori la kartnumeron por la venonta fojo
es: Recordar el número de la tarjeta para la próxima vez
fi: Pidä kortin numero muistissa seuraavaa kertaa varten
fr: Se rappeler du numéro de carte pour la prochaine fois
id: Ingat nomor kartu untuk waktu selanjutnya
it: Ricorda il numero della carta per la prossima volta
ja: カード番号を保存
ms: Ingat nombor kad untuk urusan di lain hari
nb: Husk kortnummeret til neste gang
nl: Vergeet niet het kaartnummer voor de volgende keer
pl: Zapamiętaj numer karty na przyszłość
pt: Lembrar o número do cartão para futuros pagamentos
ro: Ține minte acest card pentru data viitoare
ru: Использовать этот номер карты в следующий раз
sk: Zapamätajte si číslo karty na neskôr
sv: Kom ihåg kortnummret inför nästa gång
tr: Bir dahaki sefere kart numarasını hatırla
uk: Використати цей номер картки наступного разу

source: Please input your name and your IBAN (International Bank Account Number):
ca: Introduïu el vostre nom i l'IBAN (número de compte bancari internacional):
cs: Zadejte prosím vaše jméno a váš IBAN (mezinárodní číslo bankovního účtu):
da: Skriv venligst dit navn og dit IBAN (International Bank Account Number):
de: Bitte geben Sie Ihren Namen und Ihre IBAN (International Bank Account Number) ein:
el: Παρακαλώ εισάγετε το όνομα σας και το IBAN σας (Διεθνής Αριθμός Τραπεζικού Λογαριασμού):
eo: Bonvolu enigi vian nomon kaj vian IBAN (internacia bankokonta numero):
es: Por favor, introduce tu nombre y tu IBAN (Código Internacional de Cuenta Bancaria):
fi: Syötä nimesi ja IBAN-muotoinen tilinumerosi:
fr: Veuillez entrer votre nom et votre IBAN (numéro de compte bancaire international) :
id: Silakan masukkan nama Anda dan IBAN (International Bank Account Number):
it: Per favore inserisci il tuo nome ed il tuo numero IBAN (International Bank Account Number):
ja: あなたのお名前と IBAN（International Bank Account Number）を入力してください：
ms: Sila masukkan nama anda dan nombor akaun bank antarabangsa (IBAN) anda:
nb: Skriv inn ditt navn og din IBAN (Internasjonalt bankkontonummer):
nl: Voer uw naam en uw IBAN (International Bank Account Number) in:
pl: Wprowadź swoją nazwę i IBAN (Międzynarodowy Numer Konta Bankowego):
pt: Digite seu nome e seu IBAN (Número de Conta Bancária Internacional):
ro: Introduceți numele și IBAN-ul dumneavoastră (IBAN este prescurtarea de la International Bank Account Number și înseamnă „număr internațional de cont bancar”):
ru: Пожалуйста, введите ваше имя и ваш IBAN (Международный Номер Банковского Счета):
sk: Prosím zadajte vaše meno a IBAN (číslo medzinárodného bankového účtu):
sv: Vänligen ange ditt namn och IBAN (International Bank Account Number):
tr: Lütfen adınızı ve IBAN numaranızı yazın (Uluslararası Banka Hesap Numaranızı):
uk: Введіть своє ім’я та свій IBAN (Міжнародний номер банківського рахунку):
