Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: not supported by PayPal
ca: no admesa per PayPal
cs: není podporováno službou PayPal
da: ikke understøttet af PayPal
de: wird von PayPal nicht unterstützt
el: δεν υποστηρίζετε από το PayPal
eo: ne subtenata de PayPal
es: no soportada por Paypal
fi: PayPal ei tue
fr: pas disponible pour les paiements via PayPal
id: tidak didukung oleh PayPal
it: non compatibile con PayPal
ja: PayPal でサポートされていません
ms: tidak disokong oleh PayPal
nb: ikke støttet av PayPal
nl: niet ondersteund door PayPal
pl: nie obsługiwane przez PayPal
pt: não suportada pelo PayPal
ro: nesuportată de PayPal
ru: не поддерживается PayPal
sk: nie je podporované službou PayPal
sv: stöds inte av PayPal
tr: PayPal tarafından desteklenmiyor
uk: не підтримується PayPal

source: Switch
ca: Canvia
cs: Přepnout
da: Skift
de: Wechseln
el: Αλλαγή
eo: Ŝanĝi
es: Cambiar
fi: Vaihda
fr: Changer
id: Beralih
it: Cambia
ja: 変更
ms: Tukar
nb: Bytt
nl: Verander
pl: Przełącz
pt: Trocar
ro: Comută
ru: Переключить
sk: Prepnúť
sv: Byt
tr: Değiştir
uk: Перемкнути

source: Amount
ca: Quantitat
cs: Částka
da: Beløb
de: Betrag
el: Ποσό
eo: Sumo
es: Cantidad
fi: Määrä
fr: Montant
id: Jumlah
it: Ammontare
ja: 金額
ms: Jumlah
nb: Beløp
nl: Bedrag
pl: Kwota
pt: Quantia
ro: Sumă
ru: Сумма
sk: Čiastka
sv: Belopp
tr: Miktar
uk: Сума

source: per month
ca: mensualment
cs: měsíčně
da: per måned
de: pro Monat
el: ανά μήνα
eo: monate
es: al mes
fi: kuukaudessa
fr: par mois
id: per bulan
it: al mese
ja: 1 か月あたり
ms: setiap bulan
nb: per måned
nl: per maand
pl: miesięcznie
pt: por mês
ro: pe lună
ru: в месяц
sk: mesačne
sv: per månad
tr: her ay
uk: на місяць

source: per year
ca: anualment
cs: ročně
da: per år
de: pro Jahr
el: ανά έτος
eo: jare
es: por año
fi: vuodessa
fr: par an
id: per tahun
it: all'anno
ja: 1 年あたり
ms: setiap tahun
nb: per år
nl: per jaar
pl: rocznie
pt: por ano
ro: pe an
ru: в год
sk: ročne
sv: per år
tr: her yıl
uk: на рік

source: {0} per week ~ {1} per month ~ {2} per year
ca: {0} setmanalment ~ {1} mensualment ~ {2} anualment
cs: {0} týdně ~ {1} měsíčně ~ {2} ročně
da: {0} per uge ~{1} per måned ~ {2} per år
de: {0} pro Woche ~ {1} pro Monat ~ {2} pro Jahr
el: {0} ανά εβδομάδα ~ {1} ανά μήνα ~ {2} ανά έτος
eo: {0} semajne ~ {1} monate ~ {2} jare
es: {0} por semana ~ {1} al mes ~ {2} al año
fi: {0} viikoittain ~ {1} kuukausittain ~ {2} vuosittain
fr: {0} par semaine ~ {1} par mois ~ {2} par an
id: {0} per minggu ~ {1} per bulan ~ {2} per tahun
it: {0} a settimana ~ {1} al mese ~ {2} all'anno
ja: 1 週間あたり {0}〜1 か月あたり {1}〜1 年あたり {2}
ms: {0} setiap minggu ~ {1} setiap bulan ~ {2} setiap tahun
nb: {0} per uke ~ {1} per måned ~ {2} per år
nl: {0} per week ~ {1} per maand ~ {2} per jaar
pl: {0} tygodniowo ~ {1} miesięcznie ~ {2} rocznie
pt: {0} por semana ~ {1} por mês ~ {2} por ano
ro: {0} pe săptămână ~ {1} pe lună ~ {2} pe an
ru: {0} в неделю ~ {1} в месяц ~ {2} в год
sk: {0} týždenne ~ {1} mesačne ~ {2} ročne
sv: {0} per vecka ~ {1} per månad ~ {2} per år
tr: haftalık {0} ~ aylık {1} ~ yıllık {2}
uk: {0} на тиждень ~ {1} на місяць ~ {2} на рік

source: Custom
ca: Personalitzada
cs: Vlastní
da: Brugerdefineret
de: Angepasst
el: Προσαρμοσμένο
eo: Propra
es: Personalizada
fi: Vapaavalintainen
fr: Personnalisé
id: Khusus
it: Personalizzato
ja: カスタム
ms: Ubah sendiri
nb: Tilpasset
nl: Aangepast
pl: Własna kwota
pt: Personalizado
ro: Personalizată
ru: Произвольная
sk: Vlastná
sv: Anpassad
tr: Özel
uk: Довільна

source: Please choose how this donation should be renewed:
ca: Trieu com s'hauria de renovar aquest donatiu:
cs: Zvolte prosím, jak má být tento příspěvek obnoven:
da: Vælg venligst hvordan denne donation skal fornys:
de: Bitte wählen, wie diese Spende erneuert werden soll:
el: Παρακαλώ επιλέξτε τον τρόπο ανανέωσης αυτής της δωρεάς:
eo: Bonvolu elekti kiel ĉi tiu donaco devas esti refarita:
es: Elige cómo debería renovarse esta donación:
fi: Valitse, kuinka tämä lahjoitus uusitaan:
fr: Veuillez choisir comment ce don devrait être renouvelé :
id: Silahkan pilih bagaimana donasi ini harus diperbarui:
it: Scegli come rinnovare questa donazione:
ja: この寄付の更新方法を選択してください:
ms: Sila pilih cara untuk memperbaharui derma ini:
nb: Velg hvordan denne donasjonen skal fornyes:
nl: Kies a.u.b. hoe deze donatie moet worden verlengd:
pl: Wybierz sposób odnowienia tej darowizny:
pt: Por favor, escolha como esta doação deve ser renovada:
ru: Пожалуйста, выберите способ продления этого пожертвования:
sk: Prosím, zvoľte si spôsob ako bude tento príspevok obnovený:
sv: Välj hur den här donationen ska förnyas:
tr: Lütfen bu bağışın nasıl yenileneceğini seçin:
uk: Будь ласка, виберіть спосіб поновлення цього внеску:

source: Automatic renewal
ca: Renovació automàtica
cs: Automatické obnovení
da: Automatisk fornyelse
de: Automatische Erneuerung
el: Αυτόματη ανανέωση
eo: Aŭtomata renovigo
es: Renovación automática
fi: Automaattinen uusiminen
fr: Renouvellement automatique
id: Perbarui secara otomatis
it: Rinnovo automatico
ja: 自動更新
ms: Pembaharuan automatik
nb: Automatisk fornyelse
nl: Automatische verlenging
pl: Automatyczne odnowienie
pt: Renovação automática
ru: Автоматическое продление
sk: Automatická obnova
sv: Automatisk förnyelse
tr: Otomatik yenile
uk: Автоматичне поновлення

source: We'll attempt to charge your card or bank account. You will be notified at least two days before.
ca: Intentarem de fer un càrrec a la targeta o compte bancaris. Us n'informarem almenys amb dos dies d'antelació.
cs: Pokusíme se strhnout peníze z vaší karty nebo bankovního účtu. Budete o tom informováni nejméně dva dny předem.
da: Vi forsøger at opkræve pengene fra dit kort eller din bankkonto. Du får besked mindst to dage før.
de: Wir werden versuchen, Ihre Karte oder Ihr Bankkonto zu belasten. Sie werden mindestens zwei Tage im Voraus benachrichtigt.
el: Θα προσπαθήσουμε να χρεώσουμε την κάρτα σας ή τον τραπεζικό σας λογαριασμό. Θα ειδοποιηθείτε τουλάχιστον δύο ημέρες πριν.
eo: Ni klopodos pagigi vian karton aŭ bankokonton. Vi estos sciigita almenaŭ du tagoj antaŭe.
es: Trataremos de cargar tu tarjeta o cuenta bancaria. Se te notificará al menos dos días antes.
fi: Veloitamme korttiasi tai pankkitiliäsi. Saat asiasta ilmoituksen vähintään kaksi päivää etukäteen.
fr: Nous essaierons de débiter votre carte ou compte bancaire. Vous serez informé au moins deux jours avant.
id: Kami akan coba untuk menagih kartu atau rekening bank Anda. Kami akan memberi tahu Anda setidaknya dua hari sebelumnya.
it: Tenteremo di addebitare la tua carta o il tuo conto bancario. Sarai notificato con almeno due giorni di anticipo.
ja: カードまたは銀行口座への請求を行います。少なくとも2日前に通知されます。
ms: Kami akan mengecaj kad atau akaun bank anda. Anda akan dimaklumkan sekurang-kurangnya dua hari sebelumnya.
nb: Ditt kort eller bankkonto vil bli forsøkt belastet. Du vil få melding om dette minst to dager før.
nl: We zullen proberen uw kaart of bankrekening te belasten. U wordt ten minste twee dagen van tevoren op de hoogte gesteld.
pl: Spróbujemy obciążyć Twoją kartę lub konto bankowe. Otrzymasz powiadomienie co najmniej dwa dni wcześniej.
pt: Tentaremos debitar seu cartão ou conta bancária. Você será notificado pelo menos com dois dias de antecedência.
ru: Мы попытаемся снять с вашей карты или банковского счета. Вы будете уведомлены по крайней мере за два дня до.
sk: Pokúsime sa automaticky zaúčtovať príspevok cez kartu alebo bankový účet. Budeme vás informovať najmenej dva dni vopred.
sv: Vi kommer att försöka debitera ditt kort eller bankkonto. Du kommer att informeras åtminstone två dagar innan.
tr: Karttan veya banka hesabınızdan çekim yapmaya çalışacağız. En az iki gün önce bilgilendirileceksiniz.
uk: Ми спробуємо стягнути плату з вашої картки або банківського рахунку. Вас буде повідомлено принаймні за два дні до цього.

source: Manual renewal
ca: Renovació manual
cs: Ruční obnovení
da: Manuel fornyelse
de: Manuelle Erneuerung
el: Χειροκίνητη ανανέωση
eo: Mana renovigo
es: Renovación manual
fi: Manuaalinen uusiminen
fr: Renouvellement manuel
id: Perbarui secara manual
it: Rinnovo manuale
ja: 手動更新
ms: Pembaharuan manual
nb: Manuell fornyelse
nl: Handmatige verlenging
pl: Odnowienie ręczne
pt: Renovação manual
ru: Ручное продление
sk: Manuálna obnova
sv: Manuell förnyelse
tr: Elle yenile
uk: Поновлення власноруч

source: A reminder to renew your donation will be sent to you via email.
ca: Se us enviarà per correu electrònic un recordatori per a renovar el donatiu.
cs: Připomínka k obnovení příspěvku vám bude zaslána e-mailem.
da: En påmindelse om at forny din donation sendes til dig via e-mail.
de: Eine Erinnerung, Ihre Spende zu erneuern, wird Ihnen per E-Mail zugesandt.
el: Μία υπενθύμιση για να ανανεώσετε την δωρεά σας θα σταλθεί σε εσάς μέσω ηλεκτρονικού ταχυδρομείου.
eo: Sciigo por refari vian donacon estos sendita al vi retpoŝte.
es: Se te enviará un recordatorio para renovar tu donación por correo electrónico.
fi: Muistutus lahjoituksesi uusimisesta lähetetään sinulle sähköpostitse.
fr: Un rappel vous sera envoyé par courriel quand il sera temps de renouveler votre don.
id: Pengingat untuk memperbarui donasi Anda akan dikirim melalui surel.
it: Ti verrà inviato un promemoria per rinnovare la tua donazione tramite e-mail.
ja: 寄付を更新するためのリマインダーがメールで送信されます。
ms: Peringatan untuk memperbaharui derma anda akan dihantar kepada anda melalui e-mel.
nb: Du vil få tilsendt en påminnelse om å fornye din donasjon per e-post.
nl: Een herinnering om uw donatie te verlengen wordt u per email toegestuurd.
pl: Przypomnienie o odnowieniu darowizny zostanie wysłane do Ciebie e-mailem.
pt: Um lembrete para renovar sua doação será enviado a você via e-mail.
ru: Напоминание о продлении вашего пожертвования будет отправлено вам по электронной почте.
sk: Cez email vám bude odoslaná pripomienka k obnoveniu príspevku.
sv: En påminnelse om att förnya din donation kommer att skickas till dig via e-post.
tr: Bağışınızı yenilemeniz için size hatırlatma e-postası gönderilecektir.
uk: Нагадування про поновлення внеску буде надіслано вам електронною поштою.

source: Stop the donation
es: Detener la donación
fr: Arrêter le don
pl: Zatrzymaj darowiznę
ro: Oprește donația
sv: Sluta donera

source: Cancel the pledge
ca: Cancel·la el compromís
cs: Zrušit příslib
da: annuller donationstilbuddet
de: Versprechen zurückziehen
el: Ακυρώστε την υπόσχεση
eo: Nuligi la promeson
es: Cancelar la promesa
fi: Peruuta lahjoituslupaus
fr: Annuler la promesse de don
id: Batalkan janji untuk berdonasi
it: Cancella l'impegno
ja: 寄付の約束を取り消す
ms: Batalkan perjanjian derma
nb: Avbryt donasjonstilbudet
nl: Annuleer de toezegging
pl: Anuluj zobowiązanie
pt: Cancelar promessa
ro: Anulează angajamentul
ru: Отменить обещание
sk: Zrušiť prísľub
sv: Avbryt utfästelsen
tr: Vaadi iptal et
uk: Скасувати зобов'язання

source: You have uploaded {n} document of this type:
ca: Heu pujat {n} document d'aquest tipus:
da: Du har uploadet {n} dokument af denne type:
el: Έχετε ανεβάσει {n} αρχείο αυτού του τύπου:
eo: Vi alŝutis {n} dokumenton de ĉi tiu speco:
es: Has cargado {n} documento de este tipo:
fr: Vous avez envoyé {n} document de ce type :
it: Hai caricato {n} documento di questo tipo:
ja: この種類のドキュメントを {n} 個アップロードしました：
nl: U heeft {n} document van dit type geupload:
pl: Wgrałeś {n} dokument tego typu:
pt: Você enviou {n} documento deste tipo:
ro: Ați încărcat {n} document de tipul:
sk: Nahrali ste {n} dokument tohto typu:
sv: Du har laddat upp {n} dokument av denna typ:
tr: Bu türden {n} belge yüklediniz:
uk: Ви завантажили {n} документ цього типу:

source: Document #{id} is awaiting validation.
ca: El document núm. {id} està pendent de validar.
da: Dokument #{id} afventer validering.
el: Το αρχείο #{id} περιμένει επικύρωση.
eo: Dokumento #{id} atendas validigon.
es: El documento n.º {id} está en espera de validación.
fr: Le document n°{id} est en attente de validation.
it: Il documento n.{id} è in attesa di validazione.
ja: ドキュメント #{id} は確認を待機しています。
nl: Document #{id} wacht op validatie.
pl: Dokument o numerze {id} oczekuje na weryfikację.
pt: Documento #{id} aguarda validação.
ro: Documentul nr.{id} este în așteptarea vaildării.
sk: Dokument #{id} čaká na validáciu.
sv: Dokument #{id} väntar validering.
tr: Belge #{id} doğrulanmayı bekliyor.
uk: Документ #{id} чекає перевірки.

source: Document #{id} has been validated.
ca: El document núm. {id} s'ha validat.
da: Dokument #{id} er blevet valideret.
el: Το αρχείο #{id} έχει επικυρωθεί.
eo: Dokumento #{id} estis validigita.
es: El documento n.º {id} ha sido validado.
fr: Le document n°{id} a été validé.
it: Il documento n.{id} è stato validato.
ja: ドキュメント #{id} は確認されました。
nl: Document #{id} is gevaliceerd.
pl: Dokument o numerze{id} został zweryfikowany.
pt: Documento #{id} validado.
ro: Documentul nr.{id} a fost validat.
sk: Dokument #{id} bol overený.
sv: Dokument #{id} har blivit validerat.
tr: Belge #{id} doğrulandı.
uk: Документ #{id} перевірено.

source: Document #{id} has been rejected: {refused_reason_type} - {refused_reason_message}.
ca: S'ha rebutjat el document núm. {id}: {refused_reason_type} - {refused_reason_message}.
da: Dokument #{id} er blevet afvist: {refused_reason_type} - {refused_reason_message}.
el: Το αρχείο #{id} έχει απορριφθεί: {refused_reason_type} - {refused_reason_message}.
eo: Dokumento #{id} estis malakceptita: {refused_reason_type} - {refused_reason_message}.
es: El documento n.º {id} ha sido rechazado: {refused_reason_type} - {refused_reason_message}.
fr: Le document n°{id} a été rejeté : {refused_reason_type} - {refused_reason_message}.
it: Il documento n.{id} è stato rifiutato: {refused_reason_type} - {refused_reason_message}.
ja: ドキュメント #{id} は拒否されました：{refused_reason_type} - {refused_reason_message}。
nl: Document #{id} is afgekeurd: {refused_reason_type} - {refused_reason_message}.
pl: Dokument #{id} został odrzucony: {refused_reason_type} - {refused_reason_message}.
pt: Documento #{id} recusado: {refused_reason_type} - {refused_reason_message}.
ro: Documentul nr.{id} a fost respins: {refused_reason_type} - {refused_reason_message}.
sk: Dokument #{id} bol zamietnutý: {refused_reason_type} - {refused_reason_message}.
sv: Dokument #{id} har blivit avvisat: {refused_reason_type} - {refused_reason_message}.
tr: Belge #{id} reddedildi: {refused_reason_type} - {refused_reason_message}.
uk: Документ #{id} відхилено: {refused_reason_type} - {refused_reason_message}.

source: If you need assistance you can send an email to support@liberapay.com.
es: Si necesitas asistencia, puedes mandar un mensaje a support@liberapay.com.
fr: Si vous avez besoin d’aide vous pouvez envoyer un courriel à support@liberapay.com.
pl: Jeśli potrzebujesz pomocy, możesz wysłać e-mail na adres: support@liberapay.com.
pt: Se precisar de ajuda, entre em contato pelo support@liberapay.com.
ro: Dacă aveți nevoie de asistență puteți trimite un e-mail la support@liberapay.com.
sv: Om du behöver hjälp kan du skicka ett e-mail till support@liberapay.com.
uk: Якщо вам потрібна допомога, надішліть листа на адресу support@liberapay.com.

source: Income Range
ca: Interval d'ingressos
da: Indkomst Rækkevidde
el: Εύρος εισοδήματος
eo: Enspeza intervalo
es: Escala de ingresos
fr: Tranche de revenu
it: Fascia di reddito
ja: 収入の範囲
nl: Inkomensbereik
pl: Zakresu dochodu
pt: Faixa salarial
ro: Intervalul venitului
sk: Príjem
sv: Inkomstintervall
tr: Gelir Aralığı
uk: Межі надходжень

source: Less than {0}
ca: Menys de {0}
da: Mindre end {0}
el: Λιγότερο από {0}
eo: Malpli ol {0}
es: Menos de {0}
fr: Moins de {0}
it: Meno di {0}
ja: {0} 以下
nl: Minder dan {0}
pl: Mniej niż {0}
pt: Menos de {0}
ro: Mai puțin de {0}
sk: Menej než {0}
sv: Mindre än {0}
tr: {0}'dan daha az
uk: Менше за {0}

source: More than {0}
ca: Més de {0}
da: Mere end {0}
el: Περισσότερο από {0}
eo: Pli ol {0}
es: Más de {0}
fr: Plus de {0}
it: Più di {0}
ja: {0} 以上
nl: Meer dan {0}
pl: Więcej niż {0}
pt: Mais de {0}
ro: Mai mult de {0}
sk: Viac než {0}
sv: Mer än {0}
tr: {0}'dan daha çok
uk: Понад {0}

source: Between {0} and {1}
ca: Entre {0} i {1}
da: Mellem {0} og {1}
el: Ανάμεσα σε {0} και {1}
eo: Inter {0} kaj {1}
es: Entre {0} y {1}
fr: Entre {0} et {1}
it: Tra {0} e {1}
ja: {0} と {1} の間
nl: Tussen {0} en {1}
pl: Między {0} i {1}
pt: Entre {0} e {1}
ro: Între {0} și {1}
sk: Medzi {0} a {1}
sv: Mellan {0} och {1}
tr: {0} ve {1} arasında
uk: Між {0} та {1}

source: How much money you earn per year, approximately.
ca: Quants diners ingresseu anualment, aproximadament.
da: Hvor mange penge du tjener per år, tilnærmelsesvis.
el: Πόσα χρήματα κερδίζετε το χρόνο, κατά προσέγγιση.
eo: Kiom vi enspezas jare, proksimume.
es: Cuánto dinero ganas al año, aproximadamente.
fr: Combien vous gagnez par an, approximativement.
it: Quanto guadagni in un anno, approssimativamente.
ja: おおよその年収です。
nl: Hoeveel geld u per jaar verdient, ongeveer.
pl: Ile pieniędzy, w przybliżeniu, zarabiasz rocznie.
pt: Quanto você recebe por ano, aproximadamente.
ro: Câți bani câștigați pe an, aproximativ.
sk: Koľko peňazí približne zarobíte za rok.
sv: Hur mycket pengar du tjänar på ett år, ungefär.
tr: Yaklaşık olarak yılda ne kadar kazandığınız.
uk: Скільки грошей ви заробляєте в рік, приблизно.

source: Identity Proof
ca: Prova d'identitat
da: identitetsbevis
el: Απόδειξη Ταυτότητας
eo: Identeca pruvo
es: Prueba de identidad
fr: Preuve de votre identité
it: Conferma di identità
ja: 身分証明
nl: Identiteitsbewijs
pl: Dowód tożsamości
pt: Prova de identidade
ro: Dovadă de identitate
sk: Doklad totožnosti
sv: Identitensbevis
tr: Kimlik Kartı
uk: Посвідчення особи

source: Passport, or ID Card (front and back), or UK driving licence.
ca: Passaport, document d'identitat (per ambdós costats) o carnet de conduir del Regne Unit.
da: Pas, eller ID Kort (front og bag), eller Britisk kørekort.
el: Διαβατήριο, ή Ταυτότητα (μπροστά και πίσω), ή Άδεια Οδήγησης Ηνωμένου Βασιλείου.
eo: Pasporto, aŭ identiga karto (fronto kaj malfronto), aŭ Unuiĝinta-Reĝlanda kondukpermesilo.
es: Pasaporte, o documento de identidad, o carnet de conducir de Reino Unido.
fr: Passeport, ou carte nationale d’identité (recto et verso), ou permis de conduire (Royaume-Uni).
it: Passaporto, carta di identità (fronte retro) o patente del Regno Unito.
ja: パスポート、ID カード（両面）、または、英国の運転免許証。
nl: Paspoort, ID-kaart (voor- en achterkant) of rijbewijs uit het Verenigd Koninkrijk.
pl: Paszport, dowód osobisty (przód i tył) lub prawo jazdy.
pt: Passaporte, carteira de identidade (frente e verso) ou carteira de motorista do Reino Unido.
ro: Pașaport, sau card de identitate (față și spate), sau un carnet de șofer din Marea Britanie.
sk: Cestovný pas, občiansky preukaz (predná a zadná strana) alebo vodičský preukaz.
sv: Pass, eller ID kort (fram och bak), eller UK körkort.
tr: Pasaport, Kimlik Kartı ( ön ve arka yüzü) veya Birleşik Krallık sürücü belgesi.
uk: Паспорт, ID-картка (лицева та зворотна сторони) або водійське посвідчення міжнародного зразка.

source: Articles of Association
ca: Estatuts de l'associació
da: Artikler om Association
el: Καταστατικό Έγγραφο
eo: Asociaj statutoj
es: Estatutos
fr: Statuts
it: Statuto
ja: 定款
nl: Statuten
pl: Statut spółki
pt: Estatutos
ro: Articole de Asociație
sk: Stanovy
sv: Bolagsordning
tr: Ana Sözleşme
uk: Статут компанії

source: Certified articles of association (Statute) - formal memorandum stated by the entrepreneurs, in which the following information is mentioned: business name, activity, registered address, shareholding.
ca: Articles certificats de l'associació (estatuts) - l'escriptura formal declarada pels emprenedors, en la que es menciona la informació següent: nom del negoci, activitat, adreça registrada i participació.
da: Certificeret artikler om association (Vedtægt) - Formel notat meddelt af entrepenørerne, i hvilket følgende information er nævnt: forretnings navn, aktivitet, registrerede adresse, aktiepost.
el: Πιστοποιημένα καταστατικά έγγραφα (Νομοθετικό) - επίσημα ιδρυτικά έγγραφα από τους επιχειρηματίες, στα οποία αναφέρονται οι ακόλουθες πληροφορίες: όνομα επιχείρησης, δραστηριότητα, εγγεγραμμένη διεύθυνση, μετοχική δομή.
eo: Atestataj statutoj - oficiala dokumento deklarita de la entreprenistoj, kie jenaj informoj legeblas: nomo de la entrepreno, agadkampo, registrita adreso, akciado.
es: Artículos de asociación certificados (estatuto) - la escritura formal declarada por los emprendedores, en la que la siguiente información sea mencionada: nombre del negocio, actividad, dirección registrada, participación.
fr: Statuts certifiés - document officiel dans lequel les informations suivantes sont présentes : nom de l'organisation, activité, adresse du siège social, actionnariat.
it: Articoli di associazione certificati (statuto) - atto costitutivo formale dichiarato dagli imprenditori, in cui vengono menzionate le seguenti informazioni: nome dell'azienda, attività, indirizzo registrato, partecipazione azionaria.
ja: 協会の定款（法令）—事業主によって宣言された正式な覚書で、以下の情報を含む：事業名、事業内容、所在地、出資比率。
nl: Gecertificeerde statuten - Formele memorandum van de ondernemers waarin de o.a. volgende informatie is opgenomen: bedrijfsnaam, activiteit, geregistreerd adres, aandeelhouders.
pl: Poświadczona kopia statutu firmy - formalnego dokumentu tworzonego przez przedsiębiorców, zawierającego następujące dane: nazwę firmy, zakres działalności, adres rejestracji, czy listę wspólników.
pt: Estatutos certificados - memorando formal declarado pelos empresários, no qual são mencionados os seguintes dados: Nome da empresa, atividade, endereço registrado e participação.
ro: Articole de asociație (statut) verificate - memorandum oficial declarat de antreprenori, în care următoarele informații sunt menționate: denumirea firmei, activitatea, adresa înregistrată, acționariatul.
sk: Certifikované články spoločnosti, formálne memorandum vydané podnikateľmi v ktorom sa spomína nasledujúca informácia: názov, aktivita, registrovaná adresa, podiel.
sv: Certifierad bolagsordning (Stadgar) - formellt memorandum från företagarna, där de följande uppgifter namns: företagsnamn, verksamhet, registrerad adress, aktieinnehav.
tr: Onaylı ana sözleşme (Tüzük) - aşağıdaki bilgilerin belirtildiği, ortaklar tarafından bildirilen resmi beyanname: işletme adı, faaliyet, kayıtlı adres, hissedarlık.
uk: Затверджений статут компанії (Статут) - формальний меморандум, прийнятий власниками, в якому вказано такі дані: юридична назва, рід діяльності, юридична адреса, тип акціонерного товариства.

source: Registration Proof
ca: Prova de registre
da: Registrerings Bevis
el: Απόδειξη εγγραφής
eo: Pruvo de registrado
es: Prueba de registro
fr: Preuve d'inscription
it: Attestato di registrazione
ja: 登録証明
nl: Registratiebewijs
pl: Dowód rejestracji
pt: Prova de registro
ro: Dovada înregistrării
sk: Dôkaz registrácie
sv: Registreringsbevis
tr: Kayıt Belgesi
uk: Свідоцтво про реєстрацію
