Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: You have now pledged to donate {0} per month to {1}. Thank you!
ca: Us heu compromès en fer un donatiu mensual de {0} a {1}. Gràcies!
cs: Přislíbil jste věnovat {0} měsíčně pro {1}. Děkujeme!
da: Du har nu valgt at donere {0} per måned til {1}. Mange tak!
de: Sie versprechen, {0} pro Monat an {1} zu spenden. Dankeschön!
el: Έχετε τώρα δεσμευτεί να δωρίζετε {0} ανά μήνα στο {1}. Σας ευχαριστούμε θερμά!
eo: Vi nun promesas donaci {0} monate al {1}. Dankon!
es: Acabas de prometer donar {0} por mes a {1}. ¡Gracias!
fi: Olet nyt luvannut lahjoittaa {0} kuukausittain käyttäjälle {1}. Kiitos!
fr: Vous avez désormais promis de donner {0} par mois à {1}. Merci !
id: Saat ini anda menjamin/berjanji untuk berdonasi {0} per bulan untuk {1}. Terima kasih!
it: Ti sei impegnato/a a donare {0} ogni mese a {1}. Grazie!
ja: あなたは {1} に 1 か月あたり {0} を寄付しています。ありがとうございます！
ms: Anda telah berjanji untuk menderma {0} setiap bulan kepada {1}. Terima kasih!
nb: Du tilbyr deg å donere {0} til {1} hver måned. Tusen takk!
nl: Je hebt nu toegezegd {0} per maand te doneren aan {1}. Dankjewel!
pl: Zadeklarowałeś comiesięczną darowiznę w wysokości {0} dla {1}. Dziękujemy!
pt: Você prometeu doar {0} por mês para {1}. Obrigado!
ro: V-ați angajat să donați {0} pe lună lui {1}. Mulțumim!
ru: Вы обещаете делать пожертвования на {0} в месяц для {1}. Спасибо!
sk: Prislúbil ste venovať {0} mesačne pre {1}. Ďakujeme!
sv: Du har nu lovat att donera {0} per månad till {1}. Tack!
tr: Artık aylık {0} tutarında {1} için bağış yapmayı vaat ettiniz. Teşekkürler!
uk: Ви зобов'язалися щомісячно допомагати {1} внеском {0}. Дякуємо!

source: You have now pledged to donate {0} per year to {1}. Thank you!
ca: Us heu compromès en fer un donatiu anual de {0} a {1}. Gràcies!
cs: Přislíbil jste věnovat {0} ročně pro {1}. Děkujeme!
da: Du har nu valgt at donere {0} per år til {1}. Mange tak!
de: Sie versprechen, {0} pro Jahr an {1} zu spenden. Dankeschön!
el: Έχετε τώρα δεσμευτεί να δωρίζετε {0} ετησίως στο {1}. Σας ευχαριστούμε θερμά!
eo: Vi nun promesas donaci {0} jare al {1}. Dankon!
es: Acabas de prometer donar {0} por año a {1}. ¡Gracias!
fi: Olet nyt luvannut lahjoittaa {0} vuosittain käyttäjälle {1}. Kiitos!
fr: Vous avez désormais promis de donner {0} par an à {1}. Merci !
id: Saat ini anda menjamin/berjanji untuk berdonasi {0} per tahun untuk {1}. Terima kasih!
it: Ti sei impegnato/a a donare {0} ogni anno a {1}. Grazie!
ja: あなたは {1} に年間 {0} を寄付しています。ありがとうございます！
ms: Anda telah berjanji untuk menderma {0} setiap tahun kepada {1}. Terima kasih!
nb: Du tilbyr deg å donere {0} i året til {1}. Tusen takk!
nl: Je hebt nu toegezegd {0} per jaar te doneren aan {1}. Dankjewel!
pl: Zadeklarowałeś coroczną darowiznę w wysokości {0} dla {1}. Dziękujemy!
pt: Você prometeu doar {0} por ano para {1}. Obrigado!
ro: V-ați angajat să donați {0} pe an lui {1}. Mulțumim!
ru: Вы обещаете делать пожертвования на {0} в год для {1}. Спасибо!
sk: Prislúbil ste venovať {0} ročne pre {1}. Ďakujeme!
sv: Du har nu lovat att donare {0} per år till {1}. Tack!
tr: Artık yıllık {0} tutarında {1} için bağış yapmayı vaat ettiniz. Teşekkürler!
uk: Ви зобов'язалися щорічно допомагати {1} внеском {0}. Дякуємо!

source: The donation amount is missing.
ca: No hi ha cap quantitat de donatius.
cs: Částka příspěvku chybí.
da: Donationsstørrelsen mangler.
de: Der Spendenbetrag fehlt.
el: Το ποσό της δωρεάς λείπει.
eo: La donaca kvanto mankas.
es: Falta la cantidad de la donación.
fi: Lahjoitussumma puuttuu.
fr: Il manque le montant du don.
id: Jumlah donasi tidak ada.
it: La somma della donazione è mancante.
ja: 寄付の総計が不明です。
ms: Jumlah derma tidak diisi.
nb: Donasjonsbeløpet mangler.
nl: Het donatie bedrag mist.
pl: Nie podano kwoty darowizny.
pt: Falta a quantia da doação.
ro: Suma donației lipsește.
ru: Сумма пожертвований отсутствует.
sk: Čiastka príspevkov chýba.
sv: Donationsbeloppet saknas.
tr: Bağış tutarı eksik.
uk: Сума внеску відсутня.

source: This donation doesn't exist or has already been stopped.
ca: Aquest donatiu no existeix o ja s'ha aturat.
cs: Tento příspěvek neexistuje nebo byl již zastaven.
da: Denne donation eksisterer ikke eller er allerede stoppet.
de: Diese Spende existiert nicht mehr oder wurde zurückgenommen.
el: Αυτή η δωρεά δεν υπάρχει ή έχει ήδη διακοπεί.
eo: Tiu donaco ne ekzistas aŭ jam estis ĉesigita.
es: Esta donación no existe o ya se ha detenido.
fi: Tätä lahjoitusta ei ole tai se on jo pysäytetty.
fr: Ce don n'existe pas ou a déjà été arrêté.
id: Donasi ini tidak ada atau telah dihentikan.
it: Questa donazione non esiste o è già stata terminata.
ja: この寄付は、すでに存在しないか停止しています。
ms: Derma ini tidak wujud atau telah diberhentikan.
nb: Denne donasjonen finnes ikke, eller har allerede blitt stoppet.
nl: Deze donatie bestaat niet of is al gestopt.
pl: Ta darowizna nie istnieje lub została już zatrzymana.
pt: A doação não existe ou foi parada.
ro: Această donație nu există sau a fost oprită deja.
ru: Это пожертвование не существует или уже было остановлено.
sk: Toto darovanie neexistuje alebo už bolo zastavené.
sv: Denna donation existerar inte eller har redan stoppats.
tr: Bu bağış mevcut değil veya zaten durduruldu.
uk: Цього внеску не існує або його вже зупинено.

source: Your donation to {0} has been stopped.
ca: S'ha aturat el vostre donatiu a {0}.
cs: Váš dar pro {0} byl zastaven.
da: Din donation til {0} er blevet stoppet.
de: Ihre Spende an {0} wurde gestoppt.
el: Η δωρεά σας στο {0} έχει σταματήσει.
eo: Via donaco al {0} estis ĉesigita.
es: Tu donación a {0} a sido cancelada.
fi: Lahjoitus käyttäjälle {0} on pysäytetty.
fr: Votre don à {0} est arrêté.
id: Donasi anda untuk {0} telah dihentikan.
it: La tua donazione a {0} è stata interrotta.
ja: {0} への寄付が停止されました。
ms: Derma anda kepada {0} telah dihentikan.
nb: Ditt bidrag til {0} har blitt stoppet.
nl: Je donatie aan {0} is gestopt.
pl: Twoja darowizna dla {0} została zatrzymana.
pt: Sua doação para {0} foi parada.
ro: Donația dumneavoastră la {0} a fost oprită.
ru: Ваше пожертвование {0} остановлено.
sk: Váš dar pre {0} bol zastavený.
sv: Din givning till {0} har stoppats.
tr: {0} için bağışınız durduruldu.
uk: Ваш внесок {0} зупинено.

source: Your wallet is empty.
ca: La vostra cartera és buida.
da: Din tegnebog er tom.
el: Το πορτοφόλι σας είναι άδειο.
eo: Via monujo estas malplena.
es: Tu cartera está vacía.
fr: Votre portefeuille est vide.
it: Il tuo portafoglio è vuoto.
ja: ウォレットが空です。
nl: Je portemonnee is leeg.
pl: Twój portfel jest pusty.
pt: Sua carteira está vazia.
ro: Portofelul este gol.
sk: Vaša peňaženka je prázdna.
sv: Din plånbok är tom.
tr: Cüzdanınız boş.
uk: Ваш гаманець пустий.

source: Export History
ca: Exporta l'historial
cs: Exportovat historii
da: Eksporter Historie
de: Verlauf exportieren
el: Εξαγωγή Ιστορικού
eo: Eksporti historion
es: Exportar historial
fi: Lataa historia
fr: Exporter l'historique
id: Expor riwayat
it: Esporta cronologia
ja: 履歴をエクスポート
ms: Sejarah Eksport
nb: Eksporter historikk
nl: Exporteer geschiedenis
pl: Eksportuj historię
pt: Exportar histórico
ro: Istoric exportări
ru: История экспорта
sk: Exportovať históriu
sv: Exportera Historik
tr: Aktarma Geçmişi
uk: Історія експорту

source: You have approximately {converted_amount} in your account (exactly: {exact_amounts}).
ca: Teniu aproximadament {converted_amount} en el compte (valor exacte: {exact_amounts}).
da: Du har omtrent {converted_amount} på din konto (præcist: {exact_amounts}).
el: Έχετε περίπου {converted_amount} στο λογαριασμό σας (ακριβώς: {exact_amounts}).
eo: Vi havas ĉirkaŭ {converted_amount} en via konto (precize: {exact_amounts}).
es: Tienes casi {converted_amount} en tu cuenta (valor preciso: {exact_amounts}).
fr: Vous avez environ {converted_amount} dans votre compte (exactement : {exact_amounts}).
it: Hai all'incirca {converted_amount} nel tuo conto (esattamente: {exact_amounts}).
ja: アカウントには約{converted_amount}あります（正確には{exact_amounts}）。
nl: U heeft ongeveer {converted_amount} in uw account (precies: {exact_amounts}).
pl: W tym tygodniu otrzymano około {converted_amount} (dokładnie: {exact_amounts}).
pt: Você tem cerca de {converted_amount}, isto é, {exact_amounts} na sua conta.
ro: Aveți aproximativ {converted_amount} în contul dumeavoastră (mai exact: {exact_amounts}).
sk: Na Vašom účte je približne {converted_amount} (presne: {exact_amounts}).
sv: Du har ungefär {converted_amount} på ditt konto (exakt: {exact_amounts}.
tr: Hesabınızda yaklaşık olarak {converted_amount} var (tam olarak: {exact_amounts}).
uk: У вас близько {converted_amount} на рахунку (точно: {exact_amounts}).

source: You have {money_amount} in your account.
ca: Teniu {money_amount} en el compte.
da: Du har {money_amount} på din konto.
el: Έχετε {money_amount} στο λογαριασμό σας.
eo: Vi havas {money_amount} en via konto.
es: Tienes {money_amount} en tu cuenta.
fr: Vous avez {money_amount} dans votre compte.
it: Hai {money_amount} nel tuo conto.
ja: アカウントに {money_amount} があります。
nl: U heeft {money_amount} in uw account.
pl: Masz na koncie {money_amount}.
pt: Você tem {money_amount} na sua conta.
ro: Aveți {money_amount} în cont.
sk: Na Vašom účte máte {money_amount}.
sv: Du har {money_amount} på ditt konto.
tr: Hesabınızda {money_amount} var.
uk: На вашому рахунку {money_amount}.

source: Their balance is {0}.
ca: El saldo és {0}.
da: Deres saldo er {0}.
el: Το ισοζύγιό τους είναι {0}.
eo: Ilia saldo estas {0}.
es: Su balance es {0}.
fr: Leur balance est de {0}.
it: Il suo saldo è di {0}.
ja: 残高は {0} です。
nl: Hun balans is {0}.
pl: Ich saldo to {0}.
pt: O saldo deles é de {0}.
ro: Soldul lor este {0}.
sk: Ich zostatok je {0}.
sv: Deras balans är {0}.
tr: Bakiyeleri {0}.
uk: Їхній баланс {0}.

source: This page only shows transactions processed by Mangopay, to view other payments {link_start}go to the Ledger page{link_end}.
ca: Aquesta pàgina només mostra transaccions processades per Mangopay, per a visualitzar altres pagaments {link_start}aneu a la pàgina del Registre{link_end}.
cs: Tato stránka se zobrazí pouze transakce zpracovávané Mangopay, chcete-li zobrazit další platby, {link_start}podívejte se do účetnictví{link_end}.
da: Denne side viser kun transaktioner behandlet af Mangopay, for at se andre betalinger {link_start} gå til Ledger-siden {link_end}.
de: Die Seite zeigt nur Transaktionen über Mangopay. Um andere Zahlungen zu sehen {link_start}gehen Sie auf die Seite des Kontos{link_end}.
el: Αυτή η σελίδα εμφανίζει μόνο τις συναλλαγές που επεξεργάζεται η Mangopay, για να δείτε άλλες πληρωμές {link_start}μεταβείτε στη σελίδα Λογιστικό βιβλίο{link_end}.
eo: Ĉi tiu pâgo nur montras transakciojn traktitajn de Mangopay, por vidi aliajn pagojn {link_start}iru al la Kontoregistro-paĝo{link_end}.
es: Esta página muestra solo transacciones procesadas por Mangopay, para ver otros pagos {link_start}ve a la página del Libro de contabilidad{link_end}.
fi: Tältä sivulta näkee vain Mangopayn käsittelemät maksut. Muut maksut näkee {link_start}reskontra-sivulta{link_end}.
fr: Cette page affiche uniquement les transactions traitées par MangoPay, pour voir les autres paiements {link_start}aller sur la page « Registre »{link_end}.
id: Halaman ini hanya menampilkan transaksi yang diproses oleh Mangopay, untuk melihat pembayaran lain {link_start} menuju halaman buku kas {link_end}.
it: Questa pagina mostra solo le transazioni elaborate da Mangopay, per visualizzare gli altri pagamenti {link_start}vai alla pagina Libro contabile{link_end}.
ja: このページはMangopayによる取引のみを表示しています。他の支払い方法は{link_start}Ledgerページ{link_end}をご覧ください。
ms: Halaman ini hanya menunjukkan transaksi yang diproses oleh Mangopay, untuk melihat pembayaran lain {link_start}sila pergi ke halaman Lejar{link_end}.
nb: Denne siden viser kun transaksjoner behandlet av Mangopay, for å vise andre betalinger {link_start}gå til hovedbokføringen{link_end}.
nl: Deze pagina toont alleen transacties die verwerkt zijn door Mangopay, bekijken de andere betalingen op je {link_start}Grootboek-pagina{link_end}.
pl: Ta strona pokazuje tylko transakcje przetwarzane przez Mangopay, aby zobaczyć inne płatności {link_start}przejdź do strony Ledger{link_end}.
pt: Aqui são mostrados apenas transações processadas pelo Mangopay, para ver outros pagamentos veja o {link_start}seu histórico de transações{link_end}.
ro: Această pagini afișează numai tranzacțiile procesate de Mongopay, pentru a vizualiza alte plăți {link_start}navigați la pagina „Registru contabil”{link_end}.
ru: На этой странице отображаются только транзакции, обработанные Mangopay, для просмотра других платежей {link_start}перейдите на страницу главной книги{link_end}.
sk: Táto stránka sa zobrazí pokiaľ transakcie spracované Mangopay, ak chcete zobraziť ďalšie platby {link_start}pozrite sa do účtovnicta{link_end}.
sv: Denna sida visar endast transaktioner hanterade av Mangopay, för att visa andra betalningar {link_start}gå till Huvudbok sidan{link_end}.
tr: Bu sayfa yalnızca Mangopay tarafından gerçekleştirilen işlemleri gösterir, diğer ödemeleri görüntülemek için {link_start}Hesap Defteri sayfasına gidin{link_end}.
uk: На цій сторінці показано лише транзакції, які оброблено Mangopay, щоб переглянути інші платежі, {link_start}перейдіть до облікової книги{link_end}.

source: Account Statement
ca: Estat del compte
cs: Výpis z účtu
da: Kontoudtog
de: Kontoauszug
el: Κατάσταση λογαριασμού
eo: Bankokonta etato
es: Estado de la cuenta
fi: Tiliote
fr: Relevé de compte
id: Rekening
it: Estratto conto
ja: アカウントの声明
ms: Kenyataan Akaun
nb: Kontosammendrag
nl: Rekeningoverzicht
pl: Wyciąg z konta
pt: Extrato da conta
ro: Extras de cont
ru: Информация об аккаунте
sk: Výpis z účtu
sv: Kontoutdrag
tr: Hesap Ekstresi
uk: Виписка з рахунку

source: {money_amount} in donations to {n} person
ca: {money_amount} en donatius a {n} persona
cs: {money_amount} v příspěvcích pro {n} osobu
da: {money_amount} i donationer til {n} person
de: {money_amount} als Spende an {n} Person
el: {money_amount} σε δωρεές προς {n} άτομο
eo: {money_amount} per donacoj al {n} homo
es: {money_amount} en donaciones a {n} persona
fi: {money_amount} lahjoituksessa yhdelle henkilölle
fr: {money_amount} en dons pour {n} personne
id: {money_amount} sebagai donasi untuk {n} orang
it: {money_amount} come donazione a {n} persona
ja: {money_amount}の{n}人への継続支援
ms: {money_amount} dalam derma kepada {n} orang
nl: {money_amount} in donaties aan {n} persoon
pl: {money_amount} w darowiznach dla {n} osoby
pt: {money_amount} em doações para {n} pessoa
ru: Пожертвования составляют {money_amount} для {n} человека
sk: {money_amount} v daroch pre {n} osobu
sv: {money_amount} i donationer till {n} person
tr: {n} kişiye {money_amount} tutarında bağış
uk: Сума допомоги становить {money_amount} для {n} особи

source: Export as CSV
ca: Exporta a CSV
cs: Exportovat jako CSV
da: Eksporter som CSV
de: Als CSV exportieren
el: Εξαγωγή ως CSV
eo: Elporti kiel CSV
es: Exportar como CSV
fi: Lataa CSV-tiedostona
fr: Exporter en CSV
id: Expor sebagai CSV
it: Esporta come CSV
ja: CSVにエクスポート
ms: Eksport sebagai CSV
nb: Eksporter som CSV
nl: exporteer als CSV
pl: Eksportuj do pliku CSV
pt: Exportar como CSV
ro: Exportă ca CSV
ru: Экспортировать в CSV
sk: Exportovať ako CSV
sv: Exportera som CSV
tr: CSV olarak dışa aktar
uk: Експортувати в CSV

source: {money_amount} in expense reimbursements to {n} person
ca: {money_amount} en reemborsaments de despeses a {n} persona
cs: {money_amount} v náhradách výdajů pro {n} osobu
da: {money_amount} i udgiftskompensationer til {n} person
de: {money_amount} als erstattete Ausgaben an {n} Person
el: {money_amount} σε επιστροφές εξόδων σε {n} άτομο
eo: {money_amount} en kostaj repagoj al {n} homo
es: {money_amount} en reembolso de gastos a {n} persona
fi: {money_amount} kustannushyvityksessä {n} henkilölle
fr: {money_amount} en remboursements de frais pour {n} personne
id: {money_amount} sebagai pengganti biaya untuk {n} orang
it: {money_amount} come rimborso spese a {n} persona
ja: {n}人への{money_amount}の費用精算
ms: {money_amount} dalam pembayaran balik perbelanjaan kepada {n} orang
nb: {money_amount} i utgiftskompensasjon til {n} person
nl: {money_amount} in kostenvergoeding aan {n} persoon
pl: {money_amount} w zwrotach kosztów dla {n} osoby
pt: {money_amount} em reembolsos para {n} pessoa
ro: {money_amount} în costuri de restituire către {n} persoană
ru: Сумма возвращаемых денег составляет {money_amount} для {n} человека
sk: {money_amount} v úhradách pre {n} osobu
sv: {money_amount} i kostnads ersättningar till {n} person
tr: {n} kişiye {money_amount} tutarında gider geri ödemeleri
uk: {money_amount} відшкодування витрат для {n} особи

source: {money_amount} in donations from {n} donor
ca: {money_amount} en donatius d'{n} donant
cs: {money_amount} v příspěvcích od {n} osoby
da: {money_amount} i donationer fra {n} donor
de: {money_amount} als Spende von {n} Spender
el: {money_amount} σε δωρεές από {n} δωρητή
eo: {money_amount} per donacoj el {n} donacanto
es: {money_amount} en donaciones de {n} donante
fi: {money_amount} lahjoituksessa yhdeltä lahjoittajalta
fr: {money_amount} en dons provenant de {n} donateur
id: {money_amount} dalam bentuk donasi dari {n} donatur
it: {money_amount} come donazione da {n} donatore
ja: {n}人からの{money_amount}の寄付
ms: {money_amount} dalam derma daripada {n} penderma
nl: {money_amount} in donaties van {n} donateur
pl: {money_amount} w darowiznach od {n} dawcy
pt: {money_amount} em doações de {n} doador
ru: Пожертвования составляют {money_amount} от {n} человека
sk: {money_amount} v daroch od {n} osoby
sv: {money_amount} i donationer från {n} donator
tr: {n} bağışçıdan {money_amount} tutarında bağış
uk: {money_amount} внеску від {n} спонсора

source: {money_amount} in expense reimbursements from {n} organization
ca: {money_amount} en reemborsaments de despeses d'{n} organització
cs: {money_amount} v náhradách výdajů od {n} organizace
da: {money_amount} i udgiftskompensationer fra {n} organisation
de: {money_amount} als erstattete Ausgaben von {n} Organisation
el: {money_amount} σε επιστροφές εξόδων από {n} οργανισμό
eo: {money_amount} en kostaj repagoj el {n} organizo
es: {money_amount} en reembolso de gastos de {n} organización
fi: {money_amount} kulukorvauksissa yhdeltä järjestöltä
fr: {money_amount} en remboursements de frais provenant de {n} organisation
id: {money_amount} sebagai pengganti biaya dari {n} organisasi
it: {money_amount} come rimborso spese da {n} organizzazione
ja: {n}個の組織からの{money_amount}の費用精算
ms: {money_amount} dalam pembayaran balik perbelanjaan daripada {n} organisasi
nb: {money_amount} i utgiftskompensasjon fra {n} organisasjon
nl: {money_amount} in kostenvergoeding van {n} organisatie
pl: {money_amount} w zwrotach kosztów od {n} organizacji
pt: {money_amount} em reembolsos de {n} organização
ro: {money_amount} în costuri de restituire de la {n} organizație
ru: Сумма возвращаемых денег составляет {money_amount} от {n} организации
sk: {money_amount} v úhradách od {n} organizácie
sv: {money_amount} i kostnads ersättningar till {n} organisation
tr: {n} kuruluştan {money_amount} tutarında gider geri ödemeleri
uk: {money_amount} відшкодування витрат від {n} організації

source: End of day balance
ca: Saldo al final del dia
cs: Zůstatek na konci dne
da: Saldo ved dagens slutning
de: Restsumme des Tages
el: Υπόλοιπο τέλους ημέρας
eo: Fintaga saldo
es: Saldo al final de día
fi: Tase päivän lopussa
fr: Balance de fin de journée
id: Saldo hari akhir
it: Saldi di fine giornata
ja: その日の決算
ms: Baki di akhir hari
nb: Kontobalanse ved dagens slutt
nl: Einde van de dag saldo
pl: Saldo na koniec dnia
pt: Saldo de fim do dia
ro: Balanța de la sfârșitul zilei
ru: Баланс на конец дня
sk: Balancia na konci dňa
sv: Dagsavslut balans
tr: Gün sonu bakiyesi
uk: Баланс на кінець дня

source: The amount you should see on your bank account statement.
ca: La quantitat que hauríeu de veure en l'extracte del compte bancari.
cs: Částka, kterou byste měli vidět na výpisu vašeho bankovního účtu.
da: Det beløb du burde se på dit bank-kontoudtog.
de: Der Betrag, den Sie auf Ihrem Kontoauszug sehen sollten.
el: Το ποσό που θα πρέπει να βλέπετε στην κατάσταση του τραπεζικού σας λογαριασμού.
eo: La kvanto, kiu devus aperi en via bankokonta etato.
es: La cantidad que deberías ver en el extracto de tu cuenta bancaria.
fi: Määrä, jonka pitäisi näkyä pankkisi tiliotteella.
fr: Le montant qui devrait apparaître sur votre relevé de compte bancaire.
id: Jumlah yang harus anda lihat pada laporan rekening bank anda.
it: L'importo che dovresti vedere sul tuo estratto conto bancario.
ja: 銀行口座明細書に表示される金額。
ms: Jumlah yang patut kelihatan dalam penyata akaun bank anda.
nb: Beløpet du burde se i ditt bankkontosammendrag.
nl: Het bedrag dat u zou moeten zien op uw rekeningoverzicht.
pl: Kwota jaką powinieneś zobaczyć na wyciągu z Twojego konta bankowego.
pt: A quantia que você verá no extrato da sua conta do banco.
ro: Suma pe care ar trebui să o vedeți pe extrasul de cont bancar.
ru: Сумма, которую вы должны увидеть в вашем банковском переводе.
sk: Čiastka, ktorú vy ste mali vidieť na výpisu vášho bankového účtu.
sv: Belopp du borde se på ditt bankkontoutdrag.
tr: Banka hesap ekstrenizde görmeniz gereken tutar.
uk: Сума, яку ви повинні побачити в вашому банківському переказі.

source: Amount in bank
ca: Quantitat en el banc
cs: Částka v bance
da: Beløb i banken
de: Guthaben
el: Ποσό στην τράπεζα
eo: Kvanto en banko
es: Cantidad en el banco
fi: Pankkisiirto
fr: Montant en banque
id: Jumlah di bank
it: Importo in banca
ja: 口座内の合計金額
ms: Jumlah dalam bank
nb: Beløp i banken
nl: Bedrag op je rekening
pl: Kwota w banku
pt: Quantia no banco
ro: Sumă în bancă
ru: Сумма в банке
sk: Čiastka v banke
sv: Belopp på bank
tr: Bankadaki tutar
uk: Сума в банку

source: Weekly Payday #{0}
ca: Dia de paga setmanal núm. {0}
cs: Týdenní výplata #{0}
da: Ugentlig Betalingsdag #{0}
de: Wöchentlicher Zahltag # {0}
el: Εβδομαδιαία πληρωμή # {0}
eo: Semajna pagotago n-ro {0}
es: Día de Pago Semanal #{0}
fi: Viikoittainen Maksupäivä №{0}
fr: Jour de paie hebdomadaire n° {0}
id: Gaji mingguan #{0}
it: Giorno di paga settimanale n.{0}
ja: 毎週の Payday #{0}
ms: Hari Bayaran Mingguan #{0}
nb: Ukentlig lønningsdag #{0}
nl: Wekelijkse betaaldag #{0}
pl: Cotygodniowy payday #{0}
pt: Dia de pagamento semanal #{0}
ro: Ziua de plată săptămânală nr.{0}
ru: Еженедельный день выплат #{0}
sk: Týždenná výplata #{0}
sv: Veckovis Payday #{0}
tr: Haftalık Ödeme Günü #{0}
uk: День щотижневих виплат #{0}

source: refund
ca: reemborsament
cs: náhrada
da: tilbagebetaling
de: Rückerstattung
el: επιστροφή χρημάτων
eo: repago
es: reembolso
fi: palautus
fr: remboursement
id: Pengembalian dana
it: rimborso
ja: 払い戻し
ms: bayaran balik
nb: tilbakebetaling
nl: terugbetaling
pl: zwrot pieniędzy
pt: reembolsar
ro: restituire
ru: возврат
sk: náhrada
sv: återbetalning
tr: iade
uk: відшкодування

source: deposit
ca: dipòsit
cs: vklad
da: depositum
de: Einzahlen
el: κατάθεση
eo: depono
es: depósito
fi: pano
fr: dépôt
id: setoran
it: deposito
ja: 預金
nb: innskudd
nl: Storting
pl: depozyt
pt: depositar
ro: depunere
ru: депозит
sk: vklad
sv: insättning
tr: para yatırma
uk: депозит

source: withdrawal
ca: reintegrament
cs: výběr
da: udtræk
de: Abheben
el: ανάληψη
eo: retiro
es: retirada
fi: otto
fr: retrait
id: Penarikan
it: prelievo
ja: 出金
ms: pengeluaran
nb: uttak
nl: opname
pl: wypłacanie
pt: retirada
ro: extragere
ru: снятие
sk: výber
sv: uttag
tr: para çekme
uk: зняття
