Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: I receive {0} per week
ca: Rebo {0} setmanalment
cs: Dostávám {0} týdně
da: Jeg modtager {0} per uge
de: Ich erhalte {0} pro Woche
el: Λαμβάνω {0} ανά εβδομάδα
eo: Mi ricevas {0} semajne
es: Recibo {0} cada semana
fi: Saan {0} viikossa
fr: Je reçois {0} par semaine
id: Saya menerima {0} setiap minggu
it: Ricevo {0} a settimana
ja: 毎週{0}受け取っています
ms: Saya menerima {0} setiap minggu
nb: Jeg mottar {0} per uke
nl: Ik ontvang {0} per week
pl: Otrzymuję {0} tygodniowo
pt: Eu recebo {0} por semana
ro: Primesc {0} pe săptămână
ru: Я получаю {0} в неделю
sk: Dostávam {0} za týždeň
sv: Jag tar emot {0} per vecka
tr: Haftalık {0} alıyorum
uk: Я отримую {0} на тиждень

source: We donate {0} per week
ca: Donem {0} setmanalment
cs: Darujeme {0} týdně
da: Vi donerer {0} per uge
de: Wir spenden {0} pro Woche
el: Δωρίζουμε {0} ανά εβδομάδα
eo: Ni donacas {0} semajne
es: Donamos {0} cada semana
fi: Lahjoitamme {0} viikossa
fr: Nous donnons {0} par semaine
id: Kami berdonasi {0} setiap minggu
it: Doniamo {0} ogni settimana
ja: 毎週{0}寄付しています
ms: Kami menderma {0} setiap minggu
nb: Vi donerer {0} per uke
nl: Wij doneren {0} per week
pl: Przekazujemy {0} tygodniowo
pt: Nós doamos {0} por semana
ro: Donăm {0} pe săptămână
ru: Мы делаем пожертвования на {0} в неделю
sk: Darujeme {0} za týždeň
sv: Jag donerar {0} per vecka
tr: Haftalık {0} bağış yapıyoruz
uk: Ми вносимо {0} на тиждень

source: We receive {0} per week,{newline} our goal is {1}
ca: Rebem {0} setmanalment,{newline} l'objectiu és {1}
cs: Dostáváme {0} týdně,{newline} naším cílem je {1}
da: Vi modtager {0} per uge,{newline} vores mål er {1}
de: Wir erhalten {0} pro Woche,{newline} unser Ziel ist {1}
el: Λαμβάνουμε {0} ανά εβδομάδα,{newline} ο στόχος μας είναι {1}
eo: Ni ricevas {0} semajne,{newline} nia celo estas {1}
es: Recibimos {0} cada semana, {newline} nuestro objetivo es {1}
fi: Vastaanotamme {0} viikossa,{newline}tavoitteemme on {1}
fr: Nous recevons {0} par semaine,{newline} notre objectif est {1}
id: Kami menerima {0} setiap minggu,{newline} tujuan kami adalah {1}
it: Riceviamo {0} a settimana,{newline} il nostro obiettivo è di {1}
ja: 毎週{0}受け取っていて、{newline}目標は{1}です
ms: Kami menerima {0} setiap minggu,{newline} matlamat kami ialah {1}
nb: Vi mottar {0} per uke,{newline} vårt mål er {1}
nl: We ontvangen {0} per week,{newline}ons doel is {1}
pl: Otrzymujemy {0} tygodniowo,{newline} a naszym celem jest {1}
pt: Nós recebemos {0} por semana,{newline}a nossa meta é {1}
ro: Primim {0} pe săptămână,{newline} țelul nostru este de {1}
ru: Мы получаем {0} в неделю,{newline} наша цель {1}
sk: Dostávame {0} za týždeň,{newline} a náš cieľ je {1}
sv: Vi tar emot {0} per vecka,{newline} vårt mål är {1}
tr: Haftalık {0} alıyoruz,{newline} hedefimiz {1}
uk: Ми отримуємо {0} на тиждень,{newline} наша мета {1}

source: We receive {0} per week
ca: Rebem {0} setmanalment
cs: Dostáváme {0} týdně
da: Vi modtager {0} per uge
de: Wir erhalten {0} pro Woche
el: Λαμβάνουμε {0} ανά εβδομάδα
eo: Ni ricevas {0} semajne
es: Recibimos {0} cada semana
fi: Vastaanotamme {0} viikossa
fr: Nous recevons {0} par semaine
id: Kami menerima {0} setiap minggu
it: Riceviamo {0} a settimana
ja: 毎週{0}受け取っています
ms: Kami menerima {0} setiap minggu
nb: Vi mottar {0} per uke
nl: We ontvangen {0} per week
pl: Otrzymujemy {0} tygodniowo
pt: Nós recebemos {0} por semana
ro: Primim {0} pe săptămână
ru: Мы получаем {0} в неделю
sk: Dostávame {0} za týždeň
sv: Vi tar emot {0} per vecka
tr: Haftalık {0} alıyoruz
uk: Ми отримуємо {0} на тиждень

source: Donation Button
ca: Botó de donatiu
cs: Tlačítko darování
da: Donationsknap
de: Spendenknopf
el: Κουμπί Δωρεών
eo: Donaco-butono
es: Botón de donación
fi: Lahjoitusnappi
fr: Bouton de don
id: Tombol Berdonasi
it: Pulsante donazione
ja: 寄付ボタン
ms: Butang Derma
nb: Donasjonsknapp
nl: Donatieknop
pl: Przycisk darowizny
pt: Botão de doação
ro: Buton de donare
ru: Кнопка для пожертвований
sk: Tlačidlo darovanie
sv: Donationsknapp
tr: Bağış Düğmesi
uk: Кнопка для внесків

source: Use this code to add a donation button on your website:
ca: Useu aquest codi per a afegir un botó de donatiu al vostre lloc web:
cs: Tímto kódem můžete přidat darovací tlačítko na váš web:
da: Brug denne kode for at tilføje en donationsknap til din hjemmeside:
de: Verwenden Sie diesen Code, um einen Spendenknopf auf Ihrer Website einzufügen:
el: Χρησιμοποιήστε αυτόν τον κωδικό για να προσθέσετε ένα κουμπί δωρεάς στον ιστότοπό σας:
eo: Uzu tiun kodon por aldoni donaco-butonon en via retejo:
es: Utiliza este código para añadir un botón de donación a tu sitio web:
fi: Käytä tätä koodia lisätäksesi lahjoitusnappi web-sivullesi:
fr: Utilisez ce code pour ajouter un bouton de don sur votre site :
id: Gunakan kode ini untuk menambahkan tombol berdonasi ke situs web Anda:
it: Utilizzare questo codice per aggiungere un pulsante donazione sul tuo sito web:
ja: Web サイトに寄付ボタンを追加するには、次のコードを埋め込んでください。
ms: Gunakan kod ini untuk menambah butang derma di laman web anda:
nb: Bruk denne koden for å legge til en donasjonsknapp på din nettside:
nl: Gebruik deze code om een donatieknop toe te voegen op je website:
pl: Użyj tego kodu by wstawić przycisk wsparcia na swoją stronę internetową:
pt: Use este código para adicionar um botão de doação em seu site:
ro: Utilizați acest cod pentru a adăuga un buton de donare pe situl dumneavoastră web:
ru: Используйте этот код, чтобы добавить кнопку для пожертвований на ваш сайт:
sk: Týmto kódom môžete pridať darovacie tlačidlo na váš web:
sv: Använd denna kod för att lägga till en donationsknapp till din hemsida:
tr: Web sitenize bağış düğmesi eklemek için bu kodu kullanın:
uk: Використайте цей код, щоб додати кнопку для внесків на ваш сайт:

source: Here's what it looks like:
ca: Aquesta és l'aparença que té:
cs: Zde se můžete podívat jak vypadá:
da: Her er hvordan den ser ud:
de: So sieht es aus:
el: Δείτε πώς φαίνεται:
eo: Jen kiel ĝi aspektas:
es: Este es el aspecto que tiene:
fi: Tältä se näyttää:
fr: Voilà à quoi il ressemble :
id: Ini bagaimana tombol tersebut terlihat:
it: Ecco come appare:
ja: サンプル：
ms: Begini rupanya:
nb: Den ser slik ut:
nl: Zo ziet het eruit:
pl: Wygląda on tak:
pt: É assim que ele aparecerá:
ro: Așa va arăta:
ru: Вот как она выглядит:
sk: Tu sa môžte pozrieť ako to vyzerá:
sv: Såhär ser den ut:
tr: İşte böyle görünüyor:
uk: Ось як вона виглядає:

source: And here's what it looks like with JavaScript turned off:
ca: I aquesta la que té amb JavaScript desactivat:
cs: A zde je vidět jak vypadá s vypnutým JavaScriptem:
da: Og her er hvordan den ser ud med JavaScript slået fra:
de: Und so sieht es aus, wenn JavaScript deaktiviert ist:
el: Και εδώ είναι πώς φαίνεται με το JavaScript απενεργοποιημένο:
eo: Kaj jen kiel ĝi aspektas kun JavaScript malŝaltita:
es: Y así es cómo se ve con JavaScript desactivado:
fi: Ja tältä se näyttää ilman JavaScriptiä:
fr: Et voilà à quoi il ressemble avec JavaScript désactivé :
id: Dan ini bagaimana ia terlihat saat JavaScript nonaktif:
it: Ed ecco come si presenta con JavaScript disabilitato:
ja: JavaScriptが無効の場合は、このように表示されます：
ms: Dan begini rupanya jika JavaScript ditutup:
nb: Slik ser den ut med JavaScript avslått:
nl: En zo ziet het eruit als je JavaScript hebt uitgeschakeld:
pl: Natomiast tak w przypadku wyłączonej obsługi JavaScript:
pt: E será assim com o JavaScript desativado:
ro: Așa va arăta când JavaScript este oprit:
ru: А вот как она выглядит с выключенным JavaScript:
sk: A tu sa môžete pozrieť ako to vyzerá s vypnutým JavaScriptom:
sv: Och såhär ser den ut med JavaScript avstängt:
tr: Ve JavaScript kapalıyken işte böyle görünüyor:
uk: А ось як вона виглядає, якщо JavaScript вимкнено:

source: Giving & Receiving Widgets
ca: Ginys de donatius fets i rebuts
cs: Tlačítka pro dary
da: Give og modtage widgets
de: Spenden- und Empfangen-Widgets
el: Δίνοντας & Λαμβάνοντας Widgets
eo: Fenestraĵoj por donacado kaj ricevado
es: Widgets de donaciones hechas y recibidas
fi: Web-leikkeet antamiseen ja vastaanottamiseen
fr: Widgets de Dons et de Revenus
id: Widget Pemberi & Penerima Donasi
it: Widget Dona & Ricevi
ja: 寄付・受け取りウィジェット
ms: Widget Pemberian & Penerimaan
nb: Gi og motta småprogrammer
nl: Geven & ontvangen widgets
pl: Widżety przekazywania i otrzymywania
pt: Widgets de doações feitas e recebidas
ro: Widgeturi de dăruire și primire
ru: Виджеты получаемых и отдаваемых сумм
sk: Tlačidlá pre dary
sv: Ge och Ta-emot Widgets
tr: Verme ve Alma Widget'leri
uk: Віджети отриманих та витрачених сум

source: Use this code to add to your website a widget which displays the amount of donations you're receiving on Liberapay:
ca: Feu servir aquest codi per a afegir al vostre lloc web un giny que mostra la quantitat de donatius que esteu rebent en Liberapay:
cs: Pomocí následujícího kódu můžete přidat tlačítko Liberapay s informací kolik na Liberapay dostáváte:
da: Brug denne kode for at tilføje en widget til din hjemmeside der viser beløbet af de donationer som du modtager på Liberapay:
de: Verwenden Sie diesen Code, um ein Widget auf Ihrer Website einzurichten. Es zeigt an wie viele Spenden Sie über Liberapay erhalten:
eo: Uzu tiun kodon por aldoni al via retejo fenestraĵon, kiu montras la kvanton de mono, kiun vi ricevas en Liberapay:
es: Usa este código para añadir un complemento a tu página web que muestra la cantidad de donaciones que estás recibiendo en Liberapay:
fi: Voit lisätä tämän koodinpätkän web-sivullesi näyttämään vastaanottamiesi lahjoitusten määrä Liberapay-palvelussa:
fr: Utilisez ce code pour ajouter à votre site web un widget qui affiche le montant des dons que vous recevez sur Liberapay :
id: Gunakan kode ini untuk menambahkan widget ke situs web Anda yang menampilkan jumlah sumbangan yang Anda terima di Liberapay:
it: Usa questo codice per aggiungere sul tuo sito un widget che visualizza l'ammontare delle donazioni che stai ricevendo su Liberapay:
ja: Liberapay で受け取っている寄付金額を表示するウィジェットを Web サイトに追加するには、以下のコードを埋め込んでください。
ms: Gunakan kod ini untuk menambah widget dalam laman web anda yang memaparkan jumlah derma anda terima di Liberapay:
nb: Bruk denne koden for å legge til et miniprogram på nettsiden din som viser donasjonsmengden du mottar på Liberapay:
nl: Gebruik deze code om de Liberapay ontvangen-widget op je website te zetten:
pl: Użyj tego kodu, by umieścić na swojej stronie internetowej widżet, wyświetlający wysokość darowizn, które otrzymujesz na Liberapay:
pt: Use este código para colocar no seu site um widget que mostra a quantidade de doações recebidas no Liberapay:
ro: Utilizați acest cod pentru a adăuga pe situl dumneavoastră un widget care afișează suma de donații pe care o primiți pe Liberapay:
ru: Используйте этот код, чтобы добавить на ваш сайт виджет, который показывает количество денег, которое вы получаете на Liberapay:
sk: Pomocou nasledujúceho kódu môžete pridať tlačidlo Liberapay s informáciami koľko na Liberapay dostávate:
sv: Använd denna kod för att lägga till en widget på din webbplats som visar antalet donationer du tar emot på Liberapay:
tr: Web sitenize Liberapay'de aldığınız bağış tutarını gösteren bir widget eklemek için bu kodu kullanın:
uk: Використайте цей код, щоб додати на ваш сайт віджет, котрий показує кількість грошей, котрі ви отримуєте в Liberapay:

source: This widget is not available because it is not compatible with the {link_open}privacy settings{link_close} you have chosen.
ca: Aquest giny no és disponible perquè no és compatible amb la {link_open}configuració de privadesa{link_close} que heu triat.
cs: Tento widget není k dispozici, protože není kompatibilní se zvoleným nastavením {link_open}soukromí{link_close}.
da: Denne widget er ikke tilgængelig, fordi den ikke er kompatibel med de {link_open}privatlivs-indstillinger{link_close} du har valgt.
de: Dieses Widget ist nicht verfügbar, da es nicht kompatibel mit den {link_open}privaten Einstellungen{link_close} ist, die Sie ausgewählt haben.
eo: Tiu fenestraĵo ne estas disponebla, ĉar ĝi ne kongruas kun la {link_open}privatecaj agordoj{link_close}, kiujn vi elektis.
es: Este widget no está disponible porque no es compatible con los {link_open}adjustes de privacidad{link_close} que has escogido.
fi: Valitsemasi {link_open}yksityisyydensuoja-asetukset{link_close} estävät tämän leikkeen toimimisen.
fr: Ce widget n'est pas disponible car il n'est pas compatible avec les {link_open}paramètres de confidentialité{link_close} que vous avez choisi.
id: Widget ini tidak tersedia karena tidak kompatibel dengan {link_open}pengaturan privasi{link_close} yang Anda pilih.
it: Il widget non è disponibile perché non compatibile con le {link_open}impostazioni della privacy{link_close} scelte.
ja: このウィジェットは{link_open}プライバシー設定{link_close}により無効になっています。
ms: Widget ini tidak dapat digunakan kerana ia tidak serasi dengan {link_open}tetapan privasi{link_close} yang anda telah pilih.
nb: Dette miniprogrammet er ikke tilgjengelig, fordi det ikke er kompatibelt med {link_open}personvernsinnstillingne{link_close} du har valgt.
nl: Deze widget is niet beschikbaar door je gekozen {link_open}privacy instellingen{link_close}.
pl: Ten widżet jest niedostępny, ponieważ jest niekompatybilny z wybranymi przez Ciebie {link_open}ustawieniami prywatności{link_close}.
pt: Este widget não está disponível porque não é compatível com as suas {link_open}configurações de privacidade{link_close}.
ro: Acest widget nu este disponibil pentru că nu este compatibil cu {link_open}politica de confidențialitate{link_close} pe care ați ales-o.
ru: Этот виджет недоступен, потому что он не совместим с {link_open}настройками конфиденциальности{link_close}, которые вы выбрали.
sk: Tento widget nie je dostupný lebo nie je kompatibilný s {link_open}nastaveniami súkromia{link_close}, ktoré ste zvolili.
sv: Denna widget är inte tillgänglig på grund av att den inte är kompatibel med de {link_open}sekretessinställningar{link_close} du valt.
tr: Bu widget seçtiğiniz {link_open}gizlilik ayarlarıyla{link_close} uyumlu olmadığı için kullanılamıyor.
uk: Цей віджет недоступний, оскільки він не сумісний з вибраними вами {link_open}налаштуваннями приватності{link_close}.

source: Or, if you'd like a widget that shows how much you're giving:
ca: O bé, si preferiu un giny que mostri la quantitat que esteu donant:
cs: Nebo můžete přidat tlačítko s informaci o tom kolik dáváte vložením tohoto:
da: Eller, hvis du gerne vil have en widget der viser hvor meget du giver:
de: Oder, wenn Sie ein Widget einbinden möchten, welches zeigt, wieviel Sie spenden, dann benutzen Sie diesen Code:
el: Εναλλακτικά, εάν θέλετε ένα widget που δείχνει πόσα δίνετε:
eo: Aŭ, se vi ŝatus fenestraĵon, kiu montras kiom vi donacas:
es: O bien, si prefieres un complemento que muestre cuánto estás donando:
fi: Tai jos haluat pätkän, joka näyttää paljonko lahjoitat:
fr: Ou si vous préférez un widget qui affiche combien vous donnez :
id: Atau, jika Anda menginginkan widget yang menunjukkan seberapa banyak yang Anda donasikan:
it: In alternativa, se desideri un widget che mostra quanto stai donando:
ja: または、自分の寄付している金額を表示するウィジェット：
ms: Atau, jika anda inginkan widget yang menunjukkan jumlah pemberian anda:
nb: Eller, hvis du vil ha et miniprogram som viser hvor mye du donerer:
nl: Of je kan een geven-widget gebruiken:
pl: Lub, jeśli preferujesz widżet wyświetlający ile przekazujesz:
pt: Ou, se quiser, um widget que mostra a quantidade de doações feitas no Liberapay:
ro: Sau, dacă doriți un widget care arată cât de mult dăruiți:
ru: Или, если вы хотите виджет, который показывает, как много вы отдаёте:
sk: Alebo môžete pridať tlačidlo s informáciou koľko dávate vložením tohto:
sv: Eller, om du skulle vilja ha en widget som visar hur mycket du ger:
tr: Veya ne kadar verdiğinizi gösteren bir widget istiyorsanız:
uk: Або, якщо вам до вподоби віджет, що показує як багато ви віддаєте:

source: Badges from {link_open}Shields.io{link_close}
ca: Distintius de {link_open}Shields.io{link_close}
cs: Odznaky z {link_open}shields.io{link_close}
da: Badges fra {link_open}Bankkontoen skal tilhøre dig. Det er ikke tilladt at sende penge til tredjepart.{link_close}
de: Abzeichen von {link_open}Shields.io{link_close}
el: Σήματα από {link_open} Shields.io {link_close}
eo: Ŝildoj el {link_open}Shields.io{link_close}
es: Placas de {link_open}Shields.io{link_close}
fi: Kunniamerkit sivustolta {link_open}Shields.io{link_close}
fr: Badges de {link_open}Shields.io{link_close}
id: Lencana dari {link_open}Shields.io{link_close}
it: Targhette da {link_open}Shields.io{link_close}
ja: {link_open}Shields.io{link_close}のバッジ
ms: Lencana dari {link_open}Shields.io{link_close}
nb: Skilt fra {link_open}Sheilds.io{link_close}
nl: Badges van {link_open}Shields.io{link_close}
pl: Odznaki z {link_open}Shields.io{link_close}
pt: Placas de {link_open}Shields.io{link_close}
ro: Insigne de la {link_open}Shields.io{link_close}
ru: Значки {link_open}Shields.io{link_close}
sk: Odznaky z {link_open}shields.io{link_close}
sv: Emblem från {link_open}Shields.io{link_close}
tr: {link_open}Shields.io{link_close} Rozetleri
uk: Відзнаки {link_open}Shields.io{link_close}

source: Use these code snippets to add a badge to your website or README:
ca: Useu aquests fragments de codi per a afegir un distintiu al vostre lloc web o README:
cs: Pomocí těchto úryvků kódu můžete přidat odznak na vaše webové stránky nebo do README:
da: Brug disse kodestykker til at tilføje et badge til din hjemmeside eller README:
de: Sie können den folgenden Code benutzen, um Abzeichen auf Ihrer Webseite oder README zu setzen:
el: Χρησιμοποιήστε αυτά τα αποσπάσματα κώδικα για να προσθέσετε ένα σήμα στον ιστότοπό σας ή στο README:
eo: Uzu tiujn kodaĵojn por aldoni ŝildon al via retejo aŭ al la README dosiero:
es: Usa estos fragmentos de código para añadir una placa a tu sitio web o README:
fi: Lisää sivustoosi tai README-tiedostoosi kunniamerkki näiden koodinpätkien avulla:
fr: Utilisez ces extraits de code pour ajouter un badge à votre site web ou au fichier README de votre projet :
id: Gunakan cuplikan kode ini untuk menambahkan lencana ke situs web Anda atau README:
it: Usa questi frammenti di codice per aggiungere una targhetta al tuo sito web o README:
ja: Web サイトや README にバッジを追加するには、以下のコードスニペットを埋め込んでください。
ms: Gunakan cebisan kod ini untuk menambah lencana dalam laman web atau fail README anda:
nb: Bruk disse kodesnuttene for å legge til et skilt på din nettside eller i din README:
nl: Gebruik deze code om een badge toe te voegen aan je website of README:
pl: Użyj tych fragmentów kodu, aby dodać odznakę na swoją stronę lub README:
pt: Use estes snippets de código para adicionar uma placa ao seu site ou README:
ro: Utilizați aceste fragmente de cod pentru a adăuga o insignă sitului sau README-ului dumneavoastră:
ru: Используйте эти фрагменты кода, чтобы добавить значок на ваш вебсайт или в README:
sk: Použite tieto kódy aby ste pridali odznak na vašu web stránku alebo súbor README:
sv: Använd dessa kod-snippets för att lägga till ett emblem på din webbplats eller README:
tr: Web sitenize veya README dosyanıza bir rozet eklemek için şu kod parçalarını kullanın:
uk: Використовуйте ці фрагменти коду, щоб додати відзнаку до вашого сайту або в README:

source: To contact the Liberapay team privately:
ca: Per a contactar amb l'equip del Liberapay de forma privada:
cs: Chcete-li kontaktovat tým Liberapay soukromě:
da: Til at kontakte Liberapay-teamet privat:
de: Um das Liberapay-Team privat zu kontaktieren:
el: Για να επικοινωνήσετε ιδιωτικά με την ομάδα της Liberapay:
eo: Por kontakti la teamon de Liberapay malpublike:
es: Para contactar con el equipo de Liberapay de forma privada:
fi: Ottaaksesi yhteyttä Liberapay-ryhmään yksityisesti:
fr: Pour contacter l'équipe de Liberapay en privé :
id: Untuk menghubungi tim Liberapay secara pribadi:
it: Per contattare la squadra di Liberapay in privato:
ja: Liberapayチームに個人的に連絡する:
ms: Untuk hubungi kumpulan Liberapay secara rahsia:
nb: For å kontakte Liberapay-laget privat:
nl: Om privé contact op te nemen met het Liberapay-team:
pl: Aby skontaktować się prywatnie z zespołem Liberapay:
pt: Para contactar a equipa de Liberapay de forma confidencial:
ru: Чтобы связаться с командой Liberapay в частном порядке:
sk: Aby ste kontaktovali tím Liberapay súkromne:
tr: Liberapay takımıyla özel olarak iletişime geçmek için:
uk: Щоб зв’язатися з командою Liberapay особисто:

source: Send us an email
ca: Envieu-nos un correu
da: Send os en e-mail
de: Schreiben Sie uns eine E-Mail
el: Στείλτε μας ένα μήνυμα ηλεκτρονικού ταχυδρομείου
eo: Sendu al ni retmesaĝon
es: envíanos un email
fr: Envoyez nous un courriel
it: Inviaci una e-mail
ja: メールを送信
nl: Stuur ons een email
pl: Wyślij nam e-mail
pt: Envie-nos um e-mail
ro: Trimiteți-ne un e-mail
sk: Pošlite nám email
sv: Skicka oss ett e-mail
tr: Bize e-posta gönderin
uk: Надішліть нам листа
