Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The payment processor {name} returned an error. Please try again and contact support@liberapay.com if the problem persists.
ca: El processador de pagament {name} ha retornat un error. Torneu-ho a intentar i contacte amb support@liberapay.com si el problema persisteix.
cs: Zpracovatel platby {name} vrátil chybu. Zkuste to prosím znovu a pokud problém přetrvává, kontaktujte support@liberapay.com.
da: Betalingsformidleren {name} returnerede en fejl. Prøv igen og kontakt support@liberapay.com, hvis problemet fortsætter.
de: Der Zahlungsdienstleister {name} meldet einen Verarbeitungsfehler. Bitte versuchen Sie es erneut und kontaktieren Sie support@liberapay.com, falls das Problem weiterhin besteht.
el: Η υπηρεσία επεξεργασίας πληρωμών {name} επέστρεψε ένα σφάλμα. Παρακαλούμε προσπαθήστε ξανά και επικοινωνήστε με support@liberapay.com αν το πρόβλημα παραμένει.
eo: La provizanto de pagservo {name} liveris eraron. Bonvolu reprovi kaj kontakti support@liberapay.com, se la problemo daŭras.
es: El procesador de pago {name} devolvió un error. Inténtalo de nuevo y contacta support@liberapay.com si el problema persiste.
fi: Maksunkäsittelijä {name} palautti virheen. Yritä uudelleen, tai ota yhteyttä support@liberapay.com, mikäli ongelma toistuu.
fr: L'opérateur de paiement {name} a retourné une erreur. Veuillez essayer à nouveau et contacter support@liberapay.com si le problème persiste.
id: Terjadi galat pada pemroses pembayaran {name}. Silakan coba lagi dan hubungi support@liberapay.com jika masalah masih berlanjut.
it: La piattaforma di pagamenti {name} ha restituito un errore. Per favore riprova e contatta support@liberapay.com se il problema persiste.
ja: 決済サービス {name} がエラーを返しています。再試行してください。問題が解決しない場合は、support@liberapay.com までお問い合わせください。
ms: Pemproses pembayaran {name} mengembalikan ralat. Sila cuba lagi dan hubungi support@liberapay.com jika masalah berterusan.
nl: De betalingsverwerker {name} geeft een fout. Probeer het opnieuw en neem contact op met support@liberapay.com als het probleem aanhoudt.
pl: Procesor płatności {name} zwrócił błąd. Spróbuj ponownie i skontaktuj się z support@liberapay.com, jeśli problem będzie się powtarzał.
pt: O processador de pagamentos {name} retornou um erro. Tente novamente e entre em contato pelo support@liberapay.com se o problema persistir.
ru: Платёжный оператор {name} возвратил ошибку. Попробуйте снова и свяжитесь с support@liberapay.com, если проблема останется.
sk: Platobný systém {name} vrátil chybu. Prosím skúste znova a kontaktujte support@liberapay.com ak problém pretrváva.
sv: Betalningsförmedlaren {name} returnerade ett fel. Vänligen försök igen och kontakta support@liberapay.com om problemet kvarstår.
tr: {name} ödeme işleyicisi bir hata verdi. Lütfen tekrar deneyin ve sorun devam ederse support@liberapay.com ile iletişime geçin.
uk: Платіжна система {name} повернула помилку. Повторіть спробу і зв’яжіться з support@liberapay.com, якщо проблема не зникне.

source: Forbidden
ca: Prohibit
cs: Zakázáno
da: Ingen adgang
de: Verboten
el: Απαγορευμένο
eo: Malpermesita
es: Prohibido
fi: Kielletty
fr: Interdit
id: Terlarang
it: Azione non permessa
ja: 閲覧禁止
ms: Dilarang
nb: Ingen adgang
nl: Verboden
pl: Zabronione
pt: Proibido
ro: Interzis
ru: Запрещено
sk: Zakázané
sv: Förbjuden
tr: Yasak
uk: Заборонено

source: Not Found
ca: No s'ha trobat
cs: Nebylo nalezeno
da: Ikke fundet
de: Nicht gefunden
el: Δε βρέθηκε
eo: Netrovita
es: No se encontró
fi: Ei löydy
fr: Pas trouvé
id: Tidak Ditemukan
it: Non trovato
ja: ファイル未検出
ms: Tidak Dijumpai
nb: Ikke funnet
nl: Niet gevonden
pl: Nie znaleziono
pt: Não encontrado
ro: Negăsit
ru: Не найдено
sk: Nenájdené
sv: Inte Funnen
tr: Bulunamadı
uk: Не знайдено

source: Conflict
ca: Conflicte
cs: Konflikt
da: Konflikt
de: Konflikt
el: Σύγκρουση
eo: Konflikto
es: Conflicto
fi: Ristiriita
fr: Conflit
id: Konflik
it: Conflitto
ja: 競合
ms: Konflik
nb: Konflikt
pl: Konflikt
pt: Conflito
ru: Конфликт
sk: Konflikt
sv: Konflikt
tr: Anlaşmazlık
uk: Конфлікт

source: Gone
ca: Ja no és disponible
cs: Nedostupné
da: Forsvundet
de: Verschwunden
el: 'Εφυγε
es: Ya no disponible
fi: Poistunut
fr: Parti
id: Hilang
ja: 消滅
ms: Hilang
nb: Borte
nl: Verdwenen
pl: Usunięto
pt: Indisponível
ru: Прошёл
sk: Nie je dostupná
sv: Borta
tr: Gitti
uk: Зник

source: Too Many Requests
ca: Hi ha massa sol·licituds
cs: Příliš mnoho požadavků
da: For mange forespørgsler
de: Zu viele Anfragen
el: Πάρα πολλά αιτήματα
eo: Tro da petoj
es: Demasiadas peticiones
fi: Liikaa palvelupyyntöjä
fr: Trop de requêtes
id: Terlalu banyak permintaan
it: Troppe richieste
ja: リクエストが多すぎます
ms: Terlalu Banyak Permintaan
nb: For mange forespørsler
nl: Teveel verzoeken
pl: Zbyt wiele zapytań
pt: Muitas solicitações
ro: Prea multe cereri
ru: Слишком много запросов
sk: Príliš veľa požiadavkov
sv: För många förfrågningar
tr: Çok fazla istek
uk: Забагато запитів

source: Internal Server Error
ca: S'ha produït un error intern en el servidor
cs: Vnitřní chyba serveru
da: Intern server fejl
de: Interner Serverfehler
el: Εσωτερικό σφάλμα διακομιστή
eo: Interna servila eraro
es: Error interno del servidor
fi: Palvelimen sisäinen virhe
fr: Erreur interne
id: Galat Server Internal
it: Errore interno del server
ja: サーバー内部エラー
ms: Ralat Pelayan Dalaman
nb: Intern tjenerfeil
nl: Interne server fout
pl: Wewnętrzny błąd serwera
pt: Erro interno do servidor
ro: Eroare internă de server
ru: Внутренняя ошибка сервера
sk: Vnútorná chyba serveru
sv: Internt serverfel
tr: İç Sunucu Hatası
uk: Внутрішня помилка сервера

source: Upstream Error
ca: S'ha produït un error del tipus «upstream»
cs: Chyba odesílání
da: Upstream fejl
de: Upstream-Fehler
el: Σφάλμα σε ανώτερο κλιμάκιο
eo: Ekstera eraro
es: Error en origen
fi: Tietolähdehäiriö
fr: Erreur externe
id: Galat Hulu
it: Errore upstream
ja: アップストリームエラー
ms: Ralat Huluan
nb: Oppstrømsfeil
nl: Upstream fout
pl: Błąd upstreamu
pt: Erro na origem
ro: Eroare upstream
ru: Ошибка передачи от вышестоящего сервера
sk: Chyba odosielania
sv: Uppströmsfel
tr: Kaynak Hatası
uk: Помилка передачі від вищого сервера

source: Service Unavailable
ca: El servei no està disponible
cs: Služba není k dispozici
da: Tjenesten er ikke tilgængelig
de: Dienst ist nicht verfügbar
el: Η υπηρεσία δεν είναι διαθέσιμη
eo: Servo neatingebla
es: El servicio no está disponible
fi: Palveluhäiriö
fr: Service indisponible
id: Pelayanan tidak tersedia
it: Servizio non disponibile
ja: サービスが利用できません
ms: Tidak Terdapat Perkhidmatan
nb: Tjenesten er utilgjengelig
nl: Service niet beschikbaar
pl: Usługa niedostępna
pt: Serviço indisponível
ro: Serviciu indisponibil
ru: Сервис недоступен
sk: Služba nie je k dispozícii
sv: Tjänsten otillgänglig
tr: Hizmet Kullanılamıyor
uk: Служба недоступна

source: Gateway Timeout
ca: S'ha esgotat el temps d'espera de la porta d'enllaç
cs: Vypršel časový limit brány
da: Gateway tidsudløb
de: Zeitüberschreitung am Gateway
el: Η πύλη έληξε
eo: Tro da tempo pasis por servila komunikado
es: Se agotó el tiempo de espera de la puerta de enlace
fi: Gateway ei vastaa
fr: Délai de communication entre serveurs expiré
id: Batas Waktu Gateway
it: Timeout del gateway
ja: ゲートウェイタイムアウト
ms: Tempoh Get Laluan Tamat
nb: Tidsavbrud for portner
pl: Limit czasu bramki
pt: Tempo esgotado da porta de entrada
ru: Превышено время ожидания шлюза
sk: Vypršal časový limit brány
tr: Ağ Geçidi Zaman Aşımı
uk: Шлюз не відповідає

source: The {platform} user you're looking for hasn't joined Liberapay, and it's not possible to create a stub profile for them.
ca: L'usuari de {platform} que esteu cercant no s'ha unit a Liberapay, i no és possible de crear-li un esbós de perfil.
cs: Hledaný uživatel {platform} se nepřipojil k Liberapay a není možné pro něj vytvořit profil.
da: Den {platform} bruger, du leder efter, er ikke tilmelsdt Liberapay, og det er ikke muligt at oprette en profil til dem.
de: Der gesuchte {platform}-Benutzer ist nicht bei Liberapay angemeldet. Es ist nicht möglich, ein Basis-Profil für ihn zu erstellen.
el: Ο {platform} χρήστης που αναζητάτε δεν έχει ενταχθεί στο Liberapay και δεν είναι δυνατή η δημιουργία προφίλ απόκομμα για αυτόν.
eo: La uzanto de {platform}, kiun vi serĉas, ne aliĝis al Liberapay, kaj ne eblas krei por ri lokokupilan profilon.
es: El usuario de {platform} que estás buscando no se ha unido a Liberapay, y no es posible crearle un perfil básico.
fi: Etsimäsi {platform}-palvelun käyttäjä ei ole liittynyt Liberapay-palveluun, eikä tälle ole mahdollista luoda tynkäprofiilia.
fr: L'utilisateur de {platform} que vous recherchez n'a pas rejoint Liberapay, et il n'est pas possible de créer une ébauche de profil pour lui.
id: Pengguna {platform} yang Anda cari belum bergabung dengan Liberapay dan tidak mungkin untuk membuat profil rintisan untuk mereka.
it: L'utente {platform} che stai cercando non si è unito/a a Liberapay, e non è possibile creare un profilo temporaneo per lui/lei.
ja: お探しの {platform} ユーザーはまだ Liberapay に参加していないため、このユーザーの代わりのプロフィールを作成できません。
ms: Pengguna {platform} yang anda cari belum sertai Liberapay, dan puntung profil tidak boleh dicipta untuknya.
nb: {platform}-plattformbrukeren du ser etter har ikke registrert seg på Liberapay enda, og det er ikke mulig å opprette miniprofil for vedkommende.
nl: De persoon van {platform} die u zoekt is niet aangesloten bij Liberapay en het is niet mogelijk om een stub-profiel voor hen aan te maken.
pl: Użytkownik {platform}, którego szukasz, nie dołączył do Liberapay i nie jest możliwe utworzenie dla niego profilu pośredniczącego.
pt: O utilizador de {platform} que você procura não entrou no Liberapay e não foi possível criar um perfil básico para ele.
ru: Пользователь {platform}, которого вы ищете, не присоединился к Liberapay, и создать для него профиль-заглушку невозможно.
sk: Používateľ {platform} ktorého hľadáte nie je na Liberapay a nie je možné vytvoriť útržkový profil pre neho.
sv: {platform}-användaren du letar efter har inte gått med hos Liberapay, och det är inte möjligt att skapa en miniprofil för dem.
tr: Aradığınız {platform} kullanıcısı Liberapay'e katılmadı ve onlar için bir saplama profili oluşturmak mümkün değil.
uk: Користувач {platform}, якого ви шукаєте, не долучився до Liberapay і для нього неможливо створити профіль-заглушку.

source: '{0}' doesn't seem to be a valid user id on {platform}.
ca: «{0}» no sembla pas un identificador vàlid d'usuari en {platform}.
cs: „{0}“ se nezdá být platný identifikátor uživatele na {platform}.
da: '{0}' Ser ikke ud til at være et gyldigt bruger id på {platform}.
de: „{0}“ scheint kein gültiger Benutzername auf {platform} zu sein.
el: Η {0} δε φαίνεται να είναι μια έγκυρη ταυτότητα χρήστη στο {platform}.
eo: Ŝajnas ke '{0}' ne estas valida uzantnumero en {platform}.
es: '{0}' no parece ser un identificador válido en {platform}.
fi: ”{0}” ei vaikuta olevan validi käyttäjätunnus {platform}-palvelussa.
fr: '{0}' ne semble pas être un identifiant valide sur {platform}.
id: '{0}' bukan id pengguna yang benar dalam {platform}.
it: “{0}” non sembra essere un identificativo utente valido su {platform}.
ja: '{0}' は {platform} において正しいユーザー ID ではありません。
ms: '{0}' tidak nampak seperti pengguna yang sah di {platform}.
nb: "{0}" ser ikke ut til å være et gyldig brukernavn på {platform}.
nl: '{0}' lijkt geen geldige account id op {platform}.
pl: Wygląda na to, że na platformie {platform} nie ma użytkownika o identyfikatorze '{0}'.
pt: "{0}" não é um ID de utilizador válido para {platform}.
ro: „{0}” nu pare a fi un id valid de utilizator pe {platform}.
ru: Похоже, '{0}' не является корректным идентификатором пользователя на {platform}.
sk: '{0}' sa nezdá byť platný identifikátor na {platform}.
sv: ‘{0}’ verkar inte vara ett giltigt användar id på {platform}.
tr: '{0}', {platform} üzerinde geçerli bir kullanıcı kimliği gibi görünmüyor.
uk: Схоже, '{0}' не є дійсним ідентифікатором користувача на {platform}.

source: There doesn't seem to be a user named {0} on {1}.
ca: No sembla que existeixi cap usuari amb nom {0} a {1}.
cs: Uživatel se jménem {0} se nezdá být v {1}.
da: Der ser ikke ud til at være en bruger ved navn {0} på {1}.
de: Anscheinend gibt es keinen Nutzer namens {0} auf {1}.
el: Δε φαίνεται να υπάρχει χρήστης με το όνομα {0} στο {1}.
eo: Ne ekzistas uzanto nomita {0} en {1}.
es: No parece que haya un usuario con nombre {0} en {1}.
fi: Palvelussa {1} ei näytä olevan käyttäjää nimeltä {0}.
fr: Il ne semble pas y avoir d'utilisateur nommé {0} sur {1}.
id: Sepertinya tidak ada pengguna bernama {0} di {1}.
it: Non risulta alcun utente chiamato {0} su {1}.
ja: {1} には {0} という名前のユーザーはいないようです。
ms: Tiada pengguna bernama {0} di {1}.
nb: Det ser ikke ut til å være noen bruker ved navn {0} på {1}.
nl: Er is geen gebruiker bekend met de naam {0} op {1}.
pl: Wygląda na to, że w serwisie {1} nie ma użytkownika o nazwie {0}.
pt: Parece que não há um utilizador {0} no {1}.
ro: Nu pare a exista un utilizator numit {0} pe {1}.
ru: Не удалось найти пользователя {0} на {1}.
sk: Užívateľ s menom {0} sa nezdá byť v {1}.
sv: Det verkar inte finnas någon användare vid namnet {0} på {1}.
tr: {1} üzerinde {0} adında bir kullanıcı yok gibi görünüyor.
uk: Не вдалося знайти користувача {0} в {1}.

source: Liberapay donation to {username} (team {team_name})
ca: Donatiu de Liberapay a {username} (equip {team_name})
cs: Dar Liberapay pro {username} (z týmu {team_name})
da: Liberapay donation til {username} (team {team_name})
de: Liberapay-Spende an {username} (Team {team_name})
el: Δωρεά Liberapay σε {username} (ομάδα {team_name})
eo: Liberapay-donaco al {username} (teamo {team_name})
es: Donación de Liberapay a {username} (equipo {team_name})
fi: Liberapay-lahjoitus käyttäjälle {username} (ryhmässä {team_name})
fr: Don Liberapay à {username} (équipe {team_name})
id: Donasi Liberapay untuk {username} (tim {team_name})
it: Donazione Liberapay a {username} (squadra {team_name})
ja: {username} さんへの Liberapay を使用した寄付（チーム {team_name}）
ms: Derma Liberapay ke {username} (kumpulan {team_name})
nb: Liberapay-donasjon til {username} (lag {team_name})
nl: Liberapay donatie aan {username} (team {team_name})
pl: Darowizna Liberapay dla {username} (zespół {team_name})
pt: Doação Liberapay para {username} (equipa {team_name})
ru: Пожертвование Liberapay в пользу {username} (команда {team_name})
sk: Prispievanie pomocou Liberapay pre {username} (tím {team_name})
sv: Liberapay-donation till {username} (lag {team_name})
tr: {username} için Liberapay bağışı ({team_name} takımı)
uk: Внесок Liberapay для {username} (команда {team_name})

source: Liberapay donation to {username}
ca: Donatiu del Liberapay a {username}
cs: Liberapay příspěvek pro {username}
da: Liberapay donation til {username}
de: Liberapay-Spende an {username}
el: Δωρεά Liberapay σε {username}
eo: Liberapay-donaco al {username}
es: Donación de Liberapay a {username}
fi: Liberapay-lahjoitus käyttäjälle {username}
fr: Don Liberapay à {username}
id: Donasi Liberapay untuk {username}
it: Donazione Liberapay a {username}
ja: {username} さんへの Liberapay を使用した寄付
ms: Derma Liberapay ke {username}
nb: Liberapay-donasjon til {username}
nl: Liberapay donatie aan {username}
pl: Darowizna Liberapay dla {username}
pt: Doação Liberapay para {username}
ro: Donație Liberapay către {username}
ru: Пожертвование Liberapay в пользу {username}
sk: prispievanie pomocou Liberapay pre {username}
sv: Liberapay-donation till {username}
tr: {username} için Liberapay bağışı
uk: Внесок Liberapay для {username}

source: {n} week of {money_amount}
ca: {n} setmana de {money_amount}
cs: {money_amount} po {n} týden
da: {n} uge á {money_amount}
de: {n} Woche bei {money_amount}
el: {n} εβδομάδα {money_amount}
eo: {n} semajno de {money_amount}
es: {n} semana de {money_amount}
fi: {n} viikko × {money_amount}
fr: {n} semaine × {money_amount}
id: {n} minggu ke {money_amount}
it: {n} settimana di {money_amount}
ja: {n} 週間× {money_amount}
ms: {n} minggu dengan jumlah {money_amount}
nb: {n} uke a {money_amount}
nl: {n} week van {money_amount}
pl: {n} tydzień z {money_amount}
pt: {n} semana de {money_amount}
ro: {n} săptămână de {money_amount}
ru: {n} неделя с {money_amount}
sk: {n} týždeň {money_amount}
sv: {n} vecka av {money_amount}
tr: {n} haftada {money_amount}
uk: {n} тиждень з {money_amount}

source: {n} month of {money_amount}
ca: {n} mes de {money_amount}
cs: {money_amount} po {n} měsíc
da: {n} måned a{money_amount}
de: {n} Monat bei {money_amount}
el: {n} μήνας {money_amount}
eo: {n} monato de {money_amount}
es: {n} mes de {money_amount}
fi: Yksi kuukausi × {money_amount}
fr: {n} mois × {money_amount}
id: {n} bulan ke {money_amount}
it: {n} mese di {money_amount}
ja: {n} か月× {money_amount}
ms: {n} bulan berjumlah {money_amount}
nb: {n} måned a {money_amount}
nl: {n} maand van {money_amount}
pl: {n} miesiąc z {money_amount}
pt: {n} mês de {money_amount}
ru: {n} месяц по {money_amount}
sk: {n} mesiac {money_amount}
sv: {n} månad av {money_amount}
tr: {n} ay {money_amount}
uk: {n} місяць з {money_amount}

source: {n} year of {money_amount}
ca: {n} any de {money_amount}
cs: {money_amount} po {n} rok
da: {n} år a {money_amount}
de: {n} Jahr bei {money_amount}
el: {n} έτος {money_amount}
eo: {n} jaro de {money_amount}
es: {n} año de {money_amount}
fi: Yksi vuosi × {money_amount}
fr: {n} an × {money_amount}
id: {n} tahun ke {money_amount}
it: {n} anno di {money_amount}
ja: {n} 年× {money_amount}
ms: {n} tahun berjumlah {money_amount}
nb: {n} år a {money_amount}
nl: {n} jaar van {money_amount}
pl: {n} rok z {money_amount}
pt: {n} ano de {money_amount}
ru: {n} год по {money_amount}
sk: {n} rok {money_amount}
sv: {n} år av {money_amount}
tr: {n} yıl {money_amount}
uk: {n} рік з {money_amount}

source: The submitted password is incorrect.
ca: La contrasenya proporcionada no és correcta.
cs: Zadané heslo je nesprávné.
da: Det indsendte kodeord er forkert.
de: Das eingegebene Passwort ist falsch.
el: Ο υποβαλλόμενος κωδικός είναι εσφαλμένος.
eo: La sendita pasvorto ne estas korekta.
fi: Syötetty salasana on väärä.
fr: Le mot de passe soumis est incorrect.
id: Kata sandi yang dimasukkan tidak benar.
it: La password inserita non è corretta.
ms: Kata laluan yang dimasukkan tidak betul.
nb: Det innsendte passordet er uriktig.
nl: Het ingediende wachtwoord is onjuist.
pt: A palavra-passe apresentada está incorreta.
ru: Представленный пароль неверен.
sk: Zadané heslo je nesprávne.
tr: Gönderilen parola yanlış.
uk: Надісланий пароль неправильний.

source: “{0}” is not a valid account ID.
ca: «{0}» no és un identificador de compte vàlid.
cs: "{0}" není platné ID účtu.
da: “{0}” er ikke et gyldigt konto-ID.
de: “{0}” ist keine gültige Konto-ID.
el: Το "{0}" δεν είναι έγκυρο αναγνωριστικό λογαριασμού.
eo: “{0}” ne estas validan kontan identigilon.
fi: ”{0}” ei kelpaa tilin tunnukseksi.
fr: « {0} » n'est pas un identifiant de compte valide.
id: “{0}” bukan sebuah ID akun yang valid.
it: "{0}" non è un ID account valido.
ms: “{0}” bukanlah ID akaun yang sah.
nb: «{0}» er ikke en gyldig konto-ID.
nl: "{0}" is geen geldig account-ID.
pt: “{0}” não é um ID de conta válido.
ru: "{0}" неверный ID аккаунта.
sk: "{0}" nie je valídny identifikátor účtu.
tr: “{0}” geçerli bir hesap kimliği değil.
uk: «{0}» не є дійсним ID облікового запису.

source: No account has the username “{username}”.
ca: No hi ha cap compte amb el nom d'usuari «{username}».
cs: Žádný účet nemá uživatelské jméno "{username}".
da: Der er ingen konto med brugernavnet, “{username}”.
de: Kein Konto hat den Benutzernamen “{username}”.
el: Κανένας λογαριασμός έχει το όνομα χρήστη “{username}”.
eo: Neniu konto havas la uzantnomon “{username}”.
fi: Millään tilillä ei ole käyttäjätunnusta ”{username}”.
fr: Aucun compte n'a le nom d'utilisateur « {username} ».
id: Tidak ada akun dengan nama pengguna “{username}”.
it: Non esiste un conto con il nome utente “{username}”.
ms: Tiada akaun dengan nama pengguna “{username}”.
nb: Det finnes ingen konto med brukernavnet «{username}».
nl: Geen enkel account heeft de gebruikersnaam "{username}".
pt: Nenhuma conta tem o nome de utilizador “{username}”.
ru: Ни одна учётная запись не имеет имени пользователя "{username}".
sk: Neexistuje konto s užívateľským menom "{username}".
tr: “{username}” kullanıcı adına sahip hesap yok.
uk: Жоден обліковий запис не має імені користувача “{username}”.

source: No account has “{email_address}” as its primary email address.
ca: No hem trobat cap compte amb adreça electrònica principal «{email_address}».
cs: Nenašli jsme žádný účet, jehož hlavní e-mailová adresa je {email_address}.
da: Vi fandt ikke nogen konto hvis primære e-mailadresse er “{email_address}”.
de: Kein Konto hat {email_address} als primäre E-Mail-Adresse.
el: Κανένας λογαριασμός δεν έχει το "{email_address}" ως κύρια διεύθυνση ηλεκτρονικού ταχυδρομείου.
eo: Neniu konto enhavas je “{email_address}” kiel ĝia unua retadreso.
fi: Järjestelmästä ei löydy tunnusta, jonka pääsähköpostiosoite olisi {email_address}.
fr: Aucun compte n'a « {email_address} » comme adresse électronique principale.
id: Kami tidak menemukan akun dengan alamat surel utama {email_address}.
it: Nessun conto ha come indirizzo e-mail principale “{email_address}”.
ja: “{email_address}”をメインのメールアドレスに使用しているアカウントはありません。
ms: Tiada akaun yang menggunakan “{email_address}” sebagai alamat e-mel utamanya.
nl: Geen enkel account heeft "{email_address}" als primair emailadres.
pt: Nenhuma conta tem “{email_address}” como seu endereço do e-mail principal.
ru: Ни один аккаунт не имеет "{email_address}" в качестве основного адреса электронной почты.
sk: Nenašli sme žiadny účet, ktorého hlavná adresa je {email_address}.
tr: “{email_address}” birincil e-posta adresine sahip hesap yok.
uk: Обліковий запис з основною адресою електронної пошти “{email_address}” не знайдено.

source: {0} is linked to a team account. It's not possible to log in as a team.
ca: {0} està enllaçat a un compte d'equip. No és possible d'iniciar sessió com a equip.
cs: {0} je spojen s týmovým účet. Není možné se přihlásit jako tým.
da: {0} ser ud til at være tilknyttet et hold-konto. Det ikke muligt at logge ind som et hold.
de: {0} ist mit einem Team-Konto verknüpft. Sie können sich nicht als Team einloggen.
el: Το {0} είναι συνδεδεμένο με λογαριασμό μιας ομάδας. Δεν είναι δυνατό να συνδεθείς σαν ομάδα.
eo: {0} estas ligita al teama konto. Ne eblas ensaluti kiel teamo.
es: {0} está enlazada a una cuenta de equipo. No es posible iniciar sesión como equipo.
fi: {0} on kytketty ryhmätunnukseen. Ryhmänä ei ole mahdollista kirjautua.
fr: {0} est liée à un compte équipe. Il n'est pas possible de se connecter à un compte équipe.
id: {0} telah terhubung ke sebuah akun tim. Tidak mungkin untuk masuk sebagai tim.
it: {0} è collegato al conto di una squadra. Non è possibile effettuare l'accesso come squadra.
ja: {0} はチームアカウントにリンクされています。チームとしてログインすることはできません。
ms: {0} dikaitkan kepada akaun kumpulan. Mustahil untuk log masuk sebagai kumpulan.
nb: {0} er knyttet til en lag-konto. Det er ikke mulig å logge inn som et lag.
nl: {0} is gekoppeld aan een teamaccount. Het is niet mogelijk om in te loggen als een team.
pl: {0} jest kontem zespołu. Nie ma możliwości logowania jako zespół.
pt: {0} está vinculado a uma conta de equipa. Não é possível entrar como uma equipa.
ro: {0} este conectat către un cont de echipă. Nu este posibil să vă autentificați ca o echipă.
ru: {0} связан с учётной записью команды. Войти в систему как команда невозможно.
sk: {0} je spojený s tímovým účtom. NIe je možné prihlásiť sa ako tím.
sv: {0} är bundet till ett gruppkonto. Det är inte möjligt att logga in som en grupp.
tr: {0} bir takım hesabına bağlı. Takım olarak oturum açmak mümkün değil.
uk: {0} пов'язано з обліковим записом команди. Неможливо увійти як команда.
