Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Liberapay does not tell creators who their patrons are. However, PayPal allows the recipient of a payment to see the name and email address of the payer, so donors who don't want to reveal themselves should not choose PayPal as the payment method.
ca: Liberapay no diu pas als creadors qui són els seus mecenes. Tot i això, PayPal permet que el receptor d'un pagament vegi el nom i adreça electrònica del pagador. Per tant, els donants que no vulguin revelar la seva identitat no haurien de triar PayPal com a mètode de pagament.
cs: Liberapay neinformuje tvůrce o tom, kdo jsou jejich mecenáši. PayPal však umožňuje příjemci platby vidět jméno a e-mailovou adresu plátce, takže dárci, kteří se nechtějí prozradit, by neměli jako platební metodu volit PayPal.
da: Liberapay fortæller ikke skabere hvem deres bidragydere er. PayPal giver dog modtageren af en betaling mulighed for at se betalerens navn og e-mail-adresse, så donorer der ikke ønsker at afsløre sig selv, skal ikke vælge PayPal som betalingsmetode.
de: Liberapay teilt den Schöpfern nicht mit, wer Ihre Unterstützer sind. Allerdings ermöglicht PayPay dem Empfänger einer Bezahlung, den Namen und die E-Mail-Addresse des Bezahlenden aufzudecken, daher sollten Spender, die sich nicht preisgeben möchten, nicht PayPal als Ihre Bezahlungsmethode wählen.
eo: Liberapay ne diras al kreantoj, kiuj estas iliaj donacantoj. Tamen PayPal lasas al la ricevanto vidi la nomon kaj la retadreson de la paganto, do donacantoj, kiuj ne volas malkovri sin, ne devus elekti PayPal-on kiel pagmetodo.
es: Liberapay no le dice a los creadores quiénes son sus mecenas. Sin embargo, PayPal permite que el receptor de un pago vea el nombre y la dirección de correo electrónico del pagador, así que los donantes que no quieran mostrarse no deberían elegir PayPal como el método de pago.
fi: Liberapay ei kerro sisällöntuottajille, keitä heidän tukijansa ovat. PayPal kuitenkin sallii maksun vastaanottajan nähdä maksajan nimen sekä sähköpostiosoitteen, joten mikäli tukija ei halua paljastaa näitä tietoa, tämän ei kannata käyttää PayPalia maksuvälineenään.
fr: Liberapay ne dit pas aux créateurs qui sont leurs mécènes. Cependant, PayPal permet au destinataire d'un paiement de voir le nom et l'adresse électronique du payeur. Les donateurs qui souhaitent rester anonymes ne doivent donc pas choisir PayPal comme mode de paiement.
id: Liberapay tidak memberi tahu kreator siapa sponsor mereka. Namun, PayPal mengizinkan penerima pembayaran untuk melihat nama dan alamat surel para sponsor, jadi donatur yang tidak ingin mengungkapkan dirinya sebaiknya tidak memilih PayPal sebagai metode pembayaran.
it: Liberapay non dice ai creatori chi sono i suoi patroni. Tuttavia, PayPal permette al destinatario di un pagamento di visualizzare il nome e l'indirizzo e-mail del pagatore, perciò i donatori che non vogliono mostrarsi non dovrebbero scegliere PayPal come metodo di pagamento.
ja: Liberapayは支援者が誰であるかを開示しません。しかし、PayPalは支払った人の名前とメールアドレスを受領者が確認できるようになっています。よって誰であるかを知られたくない支援者はPayPalを決済手段として使用しないでください。
ms: Liberapay tidak memberitahu pencipta siapa pelanggan mereka. Walau bagaimanapun, PayPal membolehkan penerima bayaran melihat nama dan alamat e-mel pembayar, oleh itu penderma yang tidak ingin mendedahkan diri mereka tidak patut pilih PayPal sebagai kaedah pembayaran.
nb: Liberapay forteller ikke skapere hvem deres bidragsytere er. Dog tillater PayPal mottageren av betalingen å se betalerens navn og e-postadressen, så kronerullere som ikke ønsker å avsløre seg selv bør ikke bruke PayPal som betalingsmetode.
nl: Liberapay vertelt de makers niet wie hun beschermers zijn. Met PayPal kan de ontvanger van een betaling echter wel de naam en het emailadres van de betaler zien, dus donateurs die zich niet willen openbaren, moeten niet voor PayPal kiezen als betaalmethode.
pl: Liberapay nie mówi twórcom, kto jest ich patronem. PayPal pozwala jednak odbiorcy płatności zobaczyć nazwę i adres e-mail płatnika, więc dawcy, którzy nie chcą się ujawnić, nie powinni wybierać PayPal jako metody płatności.
pt: O Liberapay não diz aos criadores quem são seus patronos. No entanto, o PayPal permite que o destinatário de um pagamento veja o nome e o endereço de e-mail do pagador, portanto, os doadores que não querem se revelar não devem escolher o PayPal como método de pagamento.
ru: Liberapay не сообщает создателям, кто их покровители. Однако PayPal позволяет получателю платежа видеть имя и адрес электронной почты плательщика, поэтому спонсорам, которые не хотят раскрывать себя, не следует выбирать PayPal в качестве способа оплаты.
sk: Liberapay nehovorí tvorcom kto je ich patrónom. Každopádne PayPal dovoľuje prijímateľovi platby zobraziť meno a emailovú adresu platcu, takže prispievatelia ktorý sa nechcú odhaliť by nemali používať PayPal ako platobnú metódu.
tr: Liberapay, içerik oluşturuculara sponsorlarının kim olduğunu söylemez. Ancak PayPal, bir ödemenin alıcısının ödeyenin adını ve e-posta adresini görmesine izin verir, bu nedenle kim olduğunun bilinmesini istemeyen bağışçılar ödeme yöntemi olarak PayPal seçmemelidir.
uk: Liberapay не повідомляє творцям, хто є їхніми меценатами. Однак, PayPal дозволяє отримувачу платежу бачити ім’я та електронну адресу платника, тому спонсори, які не хочуть розкриватися, не повинні вибирати PayPal способом оплати.

source: Similarly, PayPal allows a donor to see the name and email address of the recipient, and Stripe may expose the recipient's phone number, so creators who do not want to reveal their identities should not use these payment processors, unless they have carefully configured their accounts to only leak nonsensitive information (a business name instead of the creator's name, a dedicated email address and phone number instead of the creator's personal contact details).
ca: De forma similar, PayPal permet que un donant vegi el nom i l'adreça electrònica del destinatari, i Stripe pot mostrar el número de telèfon del destinatari. Per tant, els creadors que no vulguin revelar la seva identitat no haurien d'usar aquests processadors de pagament, si no tenen configurats els seus comptes de forma curosa perquè només revelin informació no sensible (un nom comercial en comptes del nom del creador, una adreça electrònica i un número de telèfon dedicats en comptes dels detalls de contacte personals del creador).
cs: Podobně PayPal umožňuje dárci vidět jméno a e-mailovou adresu příjemce a Stripe může odhalit telefonní číslo příjemce, takže tvůrci, kteří nechtějí odhalit svou identitu, by neměli používat tyto zpracovatele plateb, pokud pečlivě nenakonfigurovali své účty tak, aby z nich unikaly pouze necitlivé informace (obchodní jméno místo jména tvůrce, vyhrazená e-mailová adresa a telefonní číslo místo osobních kontaktních údajů tvůrce).
da: På samme måde tillader PayPal en donor at se modtagerens navn og e-mail-adresse, og Stripe kan muligvis afsløre modtagerens telefonnummer, så skabere, der ikke ønsker at afsløre deres identitet, bør ikke bruge disse betalingsprocessorer, medmindre de omhyggeligt har konfigureret deres konti for kun at lække ikke-følsomme oplysninger (et virksomhedsnavn i stedet for skabernes navn, en dedikeret e-mail-adresse og telefonnummer i stedet for skaberenes personlige kontaktoplysninger).
de: Auf ähnliche Weise ermöglicht es PayPal einem Spender, den Namen und die E-Mail-Addresse des Empfängers zu betrachten, und Stripe kann die Telefonnummer des Empfängers preisgeben, also sollten Schöpfer, die Ihre Identitäten nicht preisgeben möchten, diese Zahlungsdiestleister nicht benutzen, außer, sie haben ihre Konten so eingerichtet, dass sie nur harmlose Informationen preisgeben (der Name des Unternehmens statt der Name des Schöpfers, eine eigens dafür eingerichtete E-Mail-Addresse und Telefonnummer statt der privaten Kontaktinformationen des Schöpfers).
eo: Simile PayPal lasas, ke donanto vidu la nomon kaj la retadreson de la ricevanto, kaj Stripe povus montri la telefonon de la ricevanto, do kreantoj, kiuj ne volas malkovri siajn identecojn ne devus uzi ĉi tiujn provizantojn de pagservo, krom se ili antaŭzorge agordis siajn kontojn por nur liki maldelikatan informon (firma nomo anstataŭ la kreanta nomo; dediĉita retadreso kaj telefonnumero anstataŭ privata kontakta informo).
es: De forma similar, PayPal permite que un donante vea el nombre y la dirección de correo electrónico del receptor, y Stripe puede exponer el número de teléfono del receptor, así que los creadores que no quieran revelar sus identidades no deberían usar estos procesadores de pagos, a no ser que hayan configurado cuidadosamente sus cuentas para revelar solo información no sensible (un nombre de negocio en vez del nombre del creador, una dirección de correo dedicada y un número de teléfono en vez de los detalles personales de contacto del creador).
fi: Vastaavasti PayPal mahdollistaa lahjoittajan nähdä vastaanottajan nimen ja sähköpostiosoitteen, ja Stripe saattaa paljastaa vastaanottajan puhelinnumeron, joten mikäli sisällöntuottaja ei halua paljastaa näitä tietoa, heidän ei kannata käyttää näitä maksunkäsittelijöitä, elleivät sitten ole huolellisesti määrittäneet tilejänsä vuotamaan vain ei-arkaluontoista tietoa (esim. yritysnimi henkilönimen sijaan ja tarkoitukseen erikseen varattu sähköpostiosoite ja puhelinnumero henkilökohtaisten tietojen sijaan).
fr: De même, PayPal permet à un donateur de voir le nom et l'adresse électronique du destinataire, et Stripe peut exposer le numéro de téléphone du destinataire. Les créateurs qui ne veulent pas révéler leur identité ne devraient donc pas utiliser ces opérateurs de paiement, sauf s'ils ont soigneusement configuré leurs comptes pour ne laisser échapper que des informations non sensibles (un nom d'entreprise au lieu du nom du créateur, une adresse électronique et un numéro de téléphone dédiés au lieu des coordonnées personnelles du créateur).
id: Demikian pula sebaliknya, PayPal memungkinkan donatur untuk melihat nama dan alamat surel penerima donasi dan Stripe dapat mengungkapkan nomor telepon penerima donasi, sehingga kreator yang tidak ingin mengungkapkan identitas mereka tidak boleh menggunakan pemroses pembayaran ini, kecuali mereka telah mengonfigurasi akun mereka dengan hati-hati. Hanya membocorkan informasi yang tidak sensitif (nama bisnis alih-alih nama asli kreator, alamat surel khusus dan nomor telepon, bukan detail kontak pribadi kreator).
it: Allo stesso modo, PayPal permette ad un donatore di visualizzare il nome e l'indirizzo e-mail del ricevente, e Stripe potrebbe mostrare il numero di telefono del ricevente, perciò i creatori che non vogliono rivelare le loro identità non dovrebbero usare questi elaboratori di pagamenti, a meno che non abbiano attentamente configurato i loro conti per mostrare solo le informazioni non sensibili (il nome di un'azienda invece del nome del creatore, un indirizzo e-mail e un numero di telefono dedicati invece dei dettagli di contatti personali del creatore).
ja: 同様に、PayPalでは支援者が受領者の名前とメールアドレスを見ることができます。また、Stripeは受領者の電話番号を表示してしまう可能性があります。よって、そのような情報を見せたくないクリエイターは、重要ではない情報だけが閲覧可能になるように慎重に設定するまでこれらの決済サービスを使うべきではありません(クリエイターの名前ではなくビジネス上の名前や、クリエイター個人の連絡先ではなく、専用のメールアドレスと電話番号など)。
ms: Begitu juga, PayPal membenarkan penderma untuk melihat nama dan alamat e-mel penerima, dan Stripe boleh dedahkan nombor telefon penerima, oleh itu pencipta yang tidak ingin dedahkan identiti mereka tidak patut gunakan pemproses pembayaran ini, melainkan mereka telah menetapkan dengan teliti akaun mereka supaya hanya maklumat tidak sensitif sahaja akan dibocorkan (nama perniagaan menggantikan nama sebenar pencipta, alamat e-mel dan nombor telefon khusus menggantikan maklumat perhubungan peribadi pencipta).
nb: Likeledes tillater PayPal en kroneruller å se navnet og e-postadressen til mottageren, og Stripe kan vise mottagerens telefonnummer, så skapere som ikke ønsker å avsløre identitenten sin bør ikke bruke disse betalingsformidlerne, med mindre de har satt opp kontoene sine slik at kun ikke-sensitiv info lekkes (et forretningsnavn istedenfor skaperens navn, en dedisert e-postadresse og telefonnummer, istedenfor skaperens personlige kontaktdetaljer).
nl: Op dezelfde manier laat PayPal een donor de naam en het emailadres van de ontvanger zien, en Stripe kan het telefoonnummer van de ontvanger onthullen, dus makers die hun identiteit niet willen onthullen, moeten deze betalingsverwerkers niet gebruiken, tenzij ze hun accounts zorgvuldig hebben geconfigureerd om uitsluitend niet-gevoelige informatie te lekken (een bedrijfsnaam in plaats van de naam van de maker, een specifiek emailadres en telefoonnummer in plaats van de persoonlijke contactgegevens van de maker).
pl: Podobnie PayPal pozwala dawcy zobaczyć nazwę i adres e-mail odbiorcy, a Stripe może ujawnić numer telefonu odbiorcy, więc twórcy, którzy nie chcą ujawniać swojej tożsamości, nie powinni korzystać z tych operatorów płatności, chyba że dokładnie skonfigurują swoje konta w celu ujawnienia tylko nieczułych informacji (nazwa firmy zamiast nazwiska twórcy, dedykowany adres e-mail i numer telefonu zamiast osobistych danych kontaktowych twórcy).
pt: Da mesma forma, o PayPal permite que um doador veja o nome e o endereço de e-mail do destinatário, e Stripe pode expor o número de telefone do destinatário, portanto os criadores que não quiserem revelar suas identidades não devem usar esses processadores de pagamento, a menos que tenham configurado cuidadosamente suas contas para apenas vazar informações não sensíveis (um nome comercial em vez do nome do criador, um endereço de e-mail e um número de telefone dedicados em vez dos dados pessoais de contato do criador).
ru: Аналогичным образом, PayPal позволяет спонсору видеть имя и адрес электронной почты получателя, а Stripe может раскрыть номер телефона получателя, поэтому создатели, не желающие раскрывать свою личность, не должны использовать эти обработчики платежей, если только они тщательно не настроили свои аккаунты таким образом, чтобы была утечка неконфиденциальной информации (название компании вместо имени создателя, специальный адрес электронной почты и номер телефона вместо личных контактных данных создателя).
sk: PayPal podobne umožňuje darcovi vidieť meno a e-mailovú adresu príjemcu a Stripe môže odhaliť telefónne číslo príjemcu, takže tvorcovia, ktorí nechcú prezradiť svoju totožnosť, by nemali používať tieto platobných správcov, pokiaľ si starostlivo nenastavili svoje účty aby nedošlo k úniku citlivých informácií (obchodné meno namiesto mena tvorcu, vyhradená e-mailová adresa a telefónne číslo namiesto osobných kontaktných údajov tvorcu).
tr: Benzer şekilde, PayPal bir bağışçının alıcının adını ve e-posta adresini görmesine izin verir ve Stripe alıcının telefon numarasını açığa çıkarabilir, bu nedenle kimliklerini açıklamak istemeyen içerik oluşturucular hesaplarını yalnızca hassas olmayan bilgileri (içerik oluşturucunun adı yerine bir işletme adı, kişisel iletişim bilgileri yerine yalnızca bu işe özel bir e-posta adresi ve telefon numarası) sızdıracak şekilde dikkatlice yapılandırmadıkları sürece bu ödeme işleyicilerini kullanmamalıdır.
uk: Подібним чином PayPal дозволяє спонсору бачити ім'я та адресу електронної пошти одержувача, а Stripe може виставити номер телефону одержувача, тому творці, які не хочуть розкривати свою особу, не повинні застосовувати ці платіжні системи, якщо вони ретельно не налаштували свої облікові записи показувати лише не вразливі дані (назва компанії замість імені автора, спеціальна адреса електронної пошти та номер телефону замість особистих контактних даних автора).

source: Encryption
ca: Xifratge
cs: Šifrování
da: Kryptering
de: Verschlüsselung
eo: Ĉifrado
es: Encriptación
fi: Salaus
fr: Chiffrement
id: Enkripsi
it: Crittografia
ja: 暗号化
ms: Penyulitan
nb: Kryptering
nl: Encryptie
pl: Szyfrowanie
pt: Criptografia
ru: Шифрование
sk: Šifrovanie
tr: Şifreleme
uk: Шифрування

source: All network connections are encrypted, except for some communications between machines located in the same datacenter.
ca: Totes les connexions de xarxa són xifrades, excepte algunes comunicacions entre màquines ubicades en el mateix centre de dades.
cs: Všechna síťová připojení jsou šifrována, s výjimkou některých komunikací mezi počítači umístěnými ve stejném datovém centru.
da: Alle netværksforbindelser er krypteret, undtagen for nogle kommunikationer mellem maskiner der er placeret i samme datacenter.
de: Alle Netzwerkverbindungen sind verschlüsselt, außer für einige Verbindungen zwischen den Maschinen, die sich im selben Datenzentrum befinden.
eo: Ĉiuj retaj konektoj estas ĉifritaj, krom iuj komunikiĝoj inter maŝinoj, kiuj estas en la sama datumejo.
es: Todas las conecciones de red están encriptadas, excepto algunas comunicaciones entre máquinas ubicadas en el mismo centro de datos.
fi: Kaikki verkkoyhteydet ovat salattuja, lukuunottamatta tiettyjä samassa palvelinkeskuksessa sijaitsevien laitteiden välisiä yhteyksiä.
fr: Toutes les connexions réseau sont chiffrées, à l'exception de certaines communications entre des machines situées dans le même centre de données.
id: Semua koneksi jaringan dienkripsi, kecuali untuk beberapa komunikasi antar perangkat yang terletak di pusat data yang sama.
it: Tutte le connessioni di rete sono cifrate, tranne alcune comunicazioni tra macchine situate nello stesso centro di elaborazione.
ja: ほとんど全てのネットワーク接続が暗号化されています。例外はありますが、それは同一のデータセンターにあるマシン同士の通信に限られています。
ms: Semua sambungan rangkaian disulitkan, kecuali untuk sesetengah perhubungan di antara mesin-mesin yang terletak di pusat data yang sama.
nb: Alle nettverksforbindelser er kryptert, bortsett fra noe kommunikasjon mellom maskiner som befinner seg i samme datasenter.
nl: Alle netwerkverbindingen zijn versleuteld, met uitzondering van enkele communicaties tussen machines die zich in hetzelfde datacenter bevinden.
pl: Wszystkie połączenia sieciowe są szyfrowane, z wyjątkiem niektórych połączeń między maszynami znajdującymi się w tym samym centrum danych.
pt: Todas as conexões de rede são criptografadas, exceto algumas comunicações entre máquinas localizadas no mesmo Centro de dados.
ru: Все сетевые соединения зашифрованы, за исключением некоторых соединений между компьютерами, расположенными в одном дата-центре.
sk: Všetky sieťové pripojenia sú šifrované, s výnimkou komunikácií medzi strojmi umiestnenými v rovnakom dátovom centre.
tr: Aynı veri merkezinde bulunan makineler arasındaki bazı iletişimler dışında tüm ağ bağlantıları şifrelenmektedir.
uk: Усі мережні з'єднання зашифровано, окрім деякого обміну даними між комп'ютерами, розташованими в одному центрі обробки даних.

source: As a precaution against identity theft in case of data leak, the identity information of Liberapay account owners is stored encrypted in our database.
ca: Com a precaució contra la suplantació d'identitat en cas de fuita de dades, la informació d'identat dels propietaris de comptes de Liberapay s'emmagatzema xifrada en la nostra base de dades.
cs: Jako preventivní opatření proti krádeži identity v případě úniku dat jsou identifikační údaje majitelů účtů Liberapay uloženy v naší databázi šifrovaně.
da: Som en forholdsregel mod identitetstyveri i tilfælde af datalækage, lagres identiteten af Liberapay-kontoejere krypteret i vores database.
de: Als Sicherheitsvorkehrung gegen Identitätsdiebstahl im Falle eines Datenlecks werden die Identitätsinformationen von Liberapay-Kontoinhabern in unserer Datenbank verschlüsselt abgespeichert.
eo: Kiel antaŭrimedo kontraŭ ŝtelo de indenteco okace de liko de datumo, la identeca informo de konto-proprietuloj de Liberapay estas konservita ĉifrita en nia datumbazo.
es: Como precaución contra el robo de identidad en caso de una fuga de datos, la información de identidad de los propietarios de la cuenta de Liberapay se almacena encriptada en nuestra base de datos.
fi: Kaikki Liberapay-tilien haltijatiedot tallennetaan tietokannassa kryptattuina varmuuden vuoksi henkilöllisyysvarkausten estämiseksi tietovuototilanteissa.
fr: Par mesure de précaution contre le vol d'identité en cas de fuite de données, les informations d'identité des propriétaires de comptes Liberapay sont stockées chiffées dans notre base de données.
id: Sebagai tindakan pencegahan terhadap pencurian identitas jika terjadi kebocoran data, informasi identitas pemilik akun Liberapay disimpan terenkripsi di dalam basis data kami.
it: Come precauzione contro il furto di identità in caso di fuga di dati, le informazioni sull'identità dei proprietari di conti Liberapay sono archiviate criptate nel nostro database.
ja: データが漏洩した際に個人情報が盗まれるのを防ぐため、Liberapayアカウントのアイデンティティ情報はデータベース上に暗号化して保存されています。
ms: Sebagai langkah berhati-hati terhadap kecurian identiti jika berlaku kebocoran data, maklumat identiti pemilik akaun Liberapay disimpan dengan cara yang telah disulitkan dalam pangkalan data kami.
nb: Som en forhåndsregel mot identitetstyveri i tilfelle datalekkasje, er identitetsinfoen tilhørende kontoer lagret kryptert i vår database.
nl: Als voorzorgsmaatregel tegen identiteitsdiefstal in geval van datalekken wordt de identiteitsinformatie van Liberapay-accounthouders versleuteld opgeslagen in onze database.
pl: Aby zapobiec kradzieży tożsamości w przypadku wycieku danych, informacje o tożsamości właścicieli kont Liberapay są przechowywane w postaci zaszyfrowanej w naszej bazie danych.
pt: Como precaução contra roubo de identidade em caso de vazamento de dados, as informações de identidade dos proprietários de contas Liberapay são armazenados criptografados em nossa base de dados.
ru: В качестве меры предосторожности против кражи личных данных, в случае утечки данных, личная информация владельцев учетной записи Liberapay хранится в нашей базе данных в зашифрованном виде.
sk: Ako preventívne opatrenie proti krádeži identity v prípade úniku údajov sú informácie o totožnosti vlastníkov účtov Liberapay uložené šifrované v našej databáze.
tr: Veri sızıntısı durumunda kimlik hırsızlığına karşı önlem olarak Liberapay hesap sahiplerinin kimlik bilgileri veri tabanımızda şifreli olarak saklanmaktadır.
uk: Як запобіжний захід проти викрадення особистих даних у разі витоку даних, відомості про особи власників облікових записів Liberapay зберігаються в нашій базі даних у зашифрованому вигляді.
