Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Resend email
ca: Torna a enviar el correu electrònic
cs: Znovu poslat mail
da: Gensend e-mail
de: E-Mail erneut senden
el: Επανάληψη αποστολής email
eo: Resendi retmesaĝon
es: Reenviar correo electrónico
fi: Lähetä sähköposti uudelleen
fr: Renvoyer le courriel
id: Kirim ulang email
it: Invia nuovamente l'e-mail
ja: メールを再送信
ms: Hantar semula e-mel
nb: Send e-post på nytt
nl: Email opnieuw versturen
pl: Wyślij e-mail ponownie
pt: Reenviar e-mail
ro: Retrimite e-mail
ru: Отправить письмо ещё раз
sk: Poslať email znova
sv: Återsänd e-mail
tr: E-postayı yeniden gönder
uk: Надіслати листа ще раз

source: Verified
ca: Verificat
cs: Ověřená
da: Verificeret
de: Überprüft
el: Επαληθεύτηκε
eo: Konfirmita
es: Verificado
fi: Varmistettu
fr: Vérifié
id: Terverifikasi
it: Verificato
ja: 認証済み
ms: Disahkan
nb: Bekreftet
nl: Geverifieerd
pl: Zweryfikowane
pt: Verificado
ro: Verificată
ru: Подтверждён
sk: Overený
sv: Verifierad
tr: Doğrulandı
uk: Підтверджено

source: Set as primary
ca: Estableix com a principal
cs: Nastavit jako hlavní
da: Sæt som primær
de: Als Standard festlegen
el: Ορίστε ως πρωτεύον
eo: Elekti kiel ĉefan
es: Establecer como principal
fi: Aseta pääasialliseksi
fr: Mettre en principale
id: Jadikan sebagai yang utama
it: Imposta come primario
ja: メインとして設定
ms: Tetapkan sebagai utama
nb: Sett som primær
nl: Stel in als primair
pl: Ustaw jako główny
pt: Definir como principal
ro: Stabilește ca primară
ru: Установить основным
sk: Nastaviť ako hlavný
sv: Sätt som primär
tr: Birincil olarak ayarla
uk: Встановити основною

source: Add
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
eo: Aldoni
es: Añadir
fi: Lisää
fr: Ajouter
id: Tambah
it: Aggiungi
ja: 追加
ms: Tambah
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ro: Adaugă
ru: Добавить
sk: Pridať
sv: Lägg till
tr: Ekle
uk: Додати

source: Send me notifications via email:
ca: Envia notificacions per correu electrònic:
cs: Posílejte mi upozornění na email:
da: Send mig notifikationer via e-mail:
de: Senden sie mir Benachrichtigungen per E-Mail:
el: Στείλτε μου ειδοποιήσεις μέσω ηλεκτρονικού ταχυδρομείου:
eo: Sendi al mi sciigojn retmesaĝe:
es: Deseo recibir notificaciones por correo electrónico:
fi: Lähetä ilmoitukset sähköpostilla:
fr: Envoyez-moi des notifications par courriel :
id: Kirim saya pemberitahuan melalui email:
it: Inviami notifiche via e-mail:
ja: メールで通知を送信：
ms: Hantar pemberitahuan kepada saya melalui e-mel:
nb: Send meg merknader per e-post:
nl: Stuur me notificaties per email voor:
pl: Wysyłaj mi powiadomienia e-mail:
pt: Enviar notificações via e-mail:
ro: Trimite-mi notificări prin e-mail:
ru: Отправлять уведомления на почту:
sk: Posielajte mi upozornenia na email:
sv: Sänd mig notifieringar via e-mail:
tr: Bana e-posta yoluyla bildirim gönder:
uk: Надсилати сповіщення поштою:

source: Some types of notifications cannot be turned off, so they are not listed above. For example you will always be notified when we are preparing to debit your bank account.
ca: Alguns tipus de notificacions no es poden desactivar, per això no es llisten a sota. Per exemple, sempre us notificarem si estem preparant un càrrec al vostre compte bancari.
cs: Některé typy oznámení nelze vypnout, proto nejsou uvedeny výše. Například budete vždy upozorněni, když se chystáme odepsat peníze z vašeho bankovního účtu.
da: Nogle typer underretninger kan ikke slås fra, så de er ikke nævnt ovenfor. For eksempel får du altid besked, når vi forbereder os på at debitere din bankkonto.
de: Einige Benachrichtigungen können nicht abgeschaltet werden, deshalb werden diese oben nicht aufgelistet. Zum Beispiel werden Sie immer benachrichtigt, wenn wir Ihr Bankkonto belasten werden.
el: Ορισμένοι τύποι ειδοποιήσεων δεν μπορούν να απενεργοποιηθούν, οπότε δεν αναφέρονται παραπάνω. Για παράδειγμα, θα λαμβάνετε πάντα ειδοποίηση όταν ετοιμαζόμαστε να χρεώσουμε τον τραπεζικό σας λογαριασμό.
eo: Kelkaj metodoj de sciigoj ne povas esti malŝaltitaj, do ili ne estas listigitaj ĉi-supre. Ekzemple vi ĉiam estos sciigita, kiam ni pretigas por debeti vian bankokonton.
es: Algunos tipos de notificaciones no se pueden desactivar, así que no están listados arriba. Por ejemplo, siempre se te informará cuando preparemos un pago domiciliado a tu cuenta bancaria.
fi: Osaa muistutuksista ei voi kytkeä pois, joten niitä ei listata yllä. Esimerkiksi muistutamme sinua aina, kun valmistelemme pankkitilisi veloittamista.
fr: Certains types de notifications ne peuvent pas être désactivés, ils ne sont donc pas listés ci-dessus. Par exemple, vous serez toujours informé lorsque nous nous préparons à débiter votre compte bancaire.
id: Beberapa jenis notifikasi tidak dapat dinonaktifkan, sehingga mereka tak ada dalam daftar di atas. Contohnya Anda akan selalu diberitahu saat kami sedang bersiap mendebet rekening bank Anda.
it: Alcuni tipi di notifiche non possono essere disabilitati, perciò non sono elencati sopra. Ad esempio sarà sempre avvisato quando stiamo per addebitare il tuo conto bancario.
ja: オフにできない通知は、上の一覧には掲載していません。例えば、あなたの銀行口座から引き落としの準備をする際は、常に通知します。
ms: Sesetengah pemberitahuan tidak boleh ditutup, jadi ia tidak disenaraikan di atas. Contohnya anda akan sentiasa diberitahu apabila kami membuat persediaan untuk debit akaun anda.
nb: Noen merknadstyper kan ikke skrus av, så de listes ikke opp ovenfor. For eksempel vil du alltid få beskjed om når vi forbereder debitering av din bankkonto.
nl: Sommige soorten meldingen kunnen niet worden uitgeschakeld, dus staan ze hierboven niet vermeld. U wordt bijvoorbeeld altijd op de hoogte gebracht wanneer wij ons voorbereiden op het debiteren van uw bankrekening.
pl: Niektórych rodzajów powiadomień nie można wyłączyć, dlatego nie wymieniono ich powyżej. Na przykład zawsze będziesz powiadamiany, gdy przygotowujemy się do obciążenia twojego konta bankowego.
pt: Algumas notificações não podem ser desativadas, por isso não estão listadas acima. Por exemplo, você sempre será notificado quando sua conta bancária for debitada.
ru: Некоторые типы уведомлений не могут быть отключены, поэтому они не перечислены выше. Например, вы всегда будете уведомлены, когда мы готовимся к списанию средств с вашего банковского счета.
sk: Niektoré typy upozornení nemôžu byť vypnuté, takže nie sú vypísané vyššie. Napríklad budete vždy upozornený ak sme pripavený zúčtovať na váš bankový účet.
sv: Vissa typer av meddelanden kan inte stängas av och listas inte ovanför. Du kommer, till exempel, alltid att informeras om när vi förbereder att debitera ditt bankkonto.
tr: Bazı bildirim türleri kapatılamaz, bu nedenle yukarıda listelenmemiştir. Örneğin, banka hesabınızdan para çekmeye hazırlanırken her zaman bilgilendirileceksiniz.
uk: Деякі типи сповіщень не можна вимкнути, тому їх немає серед перелічених. Наприклад, ви завжди будете повідомлені, коли ми готуємося до списання з вашого банківського рахунку.

source: Language
ca: Llengua
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
eo: Lingvo
es: Idioma
fi: Kieli
fr: Langue
id: Bahasa
it: Lingua
ja: 言語
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sv: Språk
tr: Dil
uk: Мова

source: The {language} translation of Liberapay is not yet complete, you may receive emails in English instead.
ca: La traducció en {language} de Liberapay encara no és completa, potser rebreu correus en anglès.
cs: Překlad Liberapay do jazyka {language} ještě není hotový, můžete dostat některé maily v angličtině.
da: Den {language} oversættelse af Liberapay er ikke færdig endnu, du vil modtage e-mails på engelsk i stedet.
de: Liberapay ist noch nicht vollständig in {language} übersetzt. Sie erhalten möglicherweise E-Mails in englischer Sprache.
el: Η {language} μετάφραση της Liberapay δεν έχει ολοκληρωθεί ακόμη, μπορείτε να λάβετε ηλεκτρονικά μηνύματα στα αγγλικά αντ'αυτού.
eo: La {language}-traduko de Liberapay ankoraŭ ne estas kompleta, vi povas ricevi anglalingvajn retmesaĝojn anstataŭe.
es: La traducción al {language} de Liberapay no está completa aún. Puedes recibir correos en inglés en su lugar.
fi: Liberapay-palvelun käännös kielellä {language} on vielä puutteellinen; saatat saada englanninkielisiä sähköposteja.
fr: La traduction en {language} de Liberapay n'est pas complète, il est possible que vous receviez des courriels en anglais.
id: Translasi untuk Bahasa{language} yang dimiliki Liberapay belum selesai, anda mungkin menerima email dalam bahasa Inggris sebagai gantinya.
it: La traduzione di Liberapay in {language} non è ancora completa, potresti ricevere e-mail in inglese.
ja: Liberapayの{language}訳はまだ完成していません。代わりに英語でメールを受け取る可能性があります。
ms: Terjemahan Liberapay dalam {language} masih belum lengkap, anda mungkin terima e-mel dalam bahasa Inggeris.
nb: Oversettelsen av Liberapay til {language} er ikke ferdigstilt, så det kan hende du mottar e-poster på engelsk istedenfor.
nl: De {language}-vertaling van Liberapay is nog niet voltooid, u ontvangt mogelijk emails in het Engels.
pl: Tłumaczenie Liberapay na język {language} nie jest jeszcze ukończone, możesz otrzymywać wiadomości e-mail w języku angielskim.
pt: A tradução do Liberapay em {language} ainda está incompleta, você pode acabar recebendo e-mails em inglês.
ro: Traducerea Liberapay în limba {language} nu este completă încă, este posibil să primiți e-mailuri în engleză.
ru: Перевод Liberapay на {language} ещё не завершён, поэтому вы можете получать письма на английском языке.
sk: Preklad Liberapay do jazyka {language} ešte nie je hotový, môžete dostať niektoré emaily v angličtine.
sv: Den {language} översättningen av Liberapay är ännu inte färdig, det kan hända att du får mejl på engelska istället.
tr: Liberapay'in {language} çevirisi henüz tamamlanmadı, bunun yerine e-postaları İngilizce olarak alabilirsiniz.
uk: Переклад Liberapay {language} ще не завершено, тому ви отримуватимете листи англійською натомість.

source: Liberapay needs your support
ca: Liberapay necessita el vostre suport
cs: Liberapay potřebuje vaši podporu
da: Liberapay har brug for din støtte
de: Liberapay braucht Ihre Unterstützung
el: Το Liberapay χρειάζεται την υποστήριξη σας
eo: Liberapay bezonas vian subtenon
es: Liberapay necesita tu apoyo
fi: Liberapay tarvitsee tukeasi
fr: Liberapay a besoin de votre soutien
id: Liberapay membutuhkan dukungan anda
it: Liberapay ha bisogno del tuo sostegno
ja: Liberapayには皆さんの支援が必要です
ms: Liberapay perlukan sokongan anda
nb: Liberapay trenger din støtte
nl: Liberapay heeft je steun nodig
pl: Liberapay potrzebuje Twojego wsparcia
pt: Liberapay precisa do seu apoio
ro: Liberapay are nevoie de sprijinul dumneavoastră
ru: Liberapay нужна ваша поддержка
sk: Liberapay potrebuje vašu podporu
sv: Liberapay behöver ditt stöd
tr: Liberapay'in desteğinize ihtiyacı var
uk: Liberapay потрібна ваша підтримка

source: Liberapay does not take a cut of payments and is only funded by the donations to {0}its own account{1}, please consider chipping in:
ca: Liberapay no cobra cap comissió i només es finança amb els donatius al {0}seu compte{1}, considereu col·laborar-hi:
cs: Liberapay si nestrhává podíly z příspěvků a je financován pouze z příspěvků na {0}našem vlastním účtu{1}, zvažte prosím příspěvek:
da: Liberapay tager ikke en gebyrandel af brugernes betalinger og finansieres kun af donationer til {0}Liberapays egen konto{1}. Overvej om ikke du vil give et bidrag:
de: Liberapay behält keine Kommission auf Ihre Zahlungen ein und wird nur durch die Spenden an {0} sein eigenes Konto finanziert {1}, bitte helfen auch Sie:
el: Η Liberapay δεν λαμβάνει περικοπή πληρωμών και χρηματοδοτείται μόνο από τις δωρεές στον {0}δικό της λογαριασμό{1}, σκεφτείτε το ενδεχόμενο να συνεισφέρετε:
eo: Liberapay ne prenas parton de pagoj, kaj estas financata nur de donacoj al {0}sia propra konto{1}, bonvolu konsideri kontribui:
es: Liberapay no se queda ninguna parte de los pagos y solo se financia a través de las donaciones a {0}su propia cuenta{1}. Por favor, considera contribuir:
fi: Liberapay ei ota siivua maksuista, ja saa rahoituksensa vain {0}omalle tilillensä{1} tehdyistä lahjoituksista. Harkitse osallistuvasi:
fr: Liberapay ne prend pas de commission sur les paiements et n'est financé que par les dons à {0}son propre compte{1}, nous vous invitons à contribuer :
id: Liberapay tidak mengambil potongan pembayaran dan hanya didanai oleh donasi ke {0} akunnya sendiri {1}, harap pertimbangkan untuk memasukkan:
it: Liberapay non riceve una commissione dalle transazioni ed è finanziato solo dalle donazioni {0}sul proprio conto{1}, prendi in considerazione la possibilità di aiutarci:
ja: Liberapay は、支払いの一部を受け取るのではなく、{0}Liberapay 自身のアカウント{1}への寄付によって資金を得ています。寄付のご検討をお願いします：
ms: Liberapay tidak mengambil potongan daripada pembayaran dan ia hanya hidup hasil sumbangan penderma kepada {0}akaunnya sendiri{1}, sila pertimbangkan untuk beri sedikit derma:
nb: Liberapay tar ikke en andel av betalingene, og blir kun finansiert gjennom donasjoner til {0}dets egen konto{1}, overvei kronerulling i sådan retning:
nl: Liberapay ontvangt geen percentages van de donaties. Het wordt uitsluitend gefinancierd door de donaties op het {0}eigen account{1}. Overweeg ook te doneren:
pl: Platforma Liberapay nie pobiera prowizji od płatności i jest finansowana wyłącznie dzięki darowiznom przekazywanym na {0}jej własne konto{1}, jeśli możesz, dorzuć się:
pt: Liberapay não cobra pelo serviço, ele é financiado somente por doações para a {0}sua própria conta{1}, considere a possibilidade de apoiar:
ro: Liberapay nu oprește un procent din plăți și este finanțată numai din donații la {0}propriul ei cont{1}, considerați să donați:
ru: Liberapay не берёт комиссию с платежей и финансируется только за счёт пожертвований {0}на свой собственный аккаунт{1}, и мы будем рады вашей финансовой поддержке:
sk: Liberapay si nestrháva podiely z príspevkov a je financovaný iba z príspevkov na {0}našom vlastnom účte{1}, zvážte prosím príspevok:
sv: Liberapay tar inte någon andel av donationer och finansieras enbart genom donationer till {0}Liberapays egna konto{1}. Snälla överväg att hjälpa till:
tr: Liberapay ödemelerden kesinti almaz ve yalnızca {0}kendi hesabına{1} yapılan bağışlarla finanse edilir, lütfen katkıda bulunmayı düşünün:
uk: Liberapay не бере комісію з платежів та фінансується лише внесками на {0}особистий рахунок{1}, і ми були б раді вашій фінансовій підтримці:

source: Support Liberapay
ca: Dona suport a Liberapay
cs: Podpořte Liberapay
da: Støt Liberapay
de: Liberapay unterstützen
el: Υποστηρίξτε το Liberapay
eo: Subteni Liberapay
es: Apoyar a Liberapay
fi: Tue Liberapay-palvelua
fr: Soutenir Liberapay
id: Dukung Liberapay
it: Sostieni Liberapay
ja: Liberapay を支援する
ms: Sokong Liberapay
nb: Støtt Liberapay
nl: Ondersteun Liberapay
pl: Wesprzyj Liberapay
pt: Apoiar Liberapay
ro: Susțineți Liberapay
ru: Поддержать Liberapay
sk: Podporte Liberapay
sv: Stöd Liberapay
tr: Liberapay'i Destekle
uk: Підтримати Liberapay

source: Building Liberapay is a lot of work, and there still is much to do, but our developers, translators, and other contributors are severely underpaid, and it's slowing down our progress.
ca: Cal molta feina per a desenvolupar Liberapay, i encara falten moltes coses per fer, però els nostres desenvolupadors, traductors i altres col·laboradors estan mal pagats, i això n'endarrereix el progrés.
cs: Kolem Liberapay je hodně práce a stále existuje mnoho věcí k vylepšení, ale naši vývojáři, překladatelé a další přispěvatelé jsou finančně podhodnoceni a to zpomaluje náš pokrok.
da: Arbejdet med at skabe Liberapay er omfattende, og der er stadig meget der skal gøres. Men vores udviklere, oversættere, og andre bidragydere er voldsomt underbetalt, og det forsinker processen.
de: Liberapay zu entwickeln, ist eine Menge Arbeit und es gibt noch viel zu tun. Unsere Entwickler, Übersetzer und anderen Mitwirkenden sind leider stark unterbezahlt und das verlangsamt unseren Fortschritt.
el: Το χτίσιμο της Liberapay είναι πολλή δουλειά, και υπάρχουν ακόμα πολλά που πρέπει να κάνουμε, αλλά οι προγραμματιστές μας, οι μεταφραστές και οι άλλοι συνεργάτες μας υποαμείβονται σοβαρά, και αυτό επιβραδύνει την πρόοδό μας.
eo: Konstrui Liberapay estas multe da laboro, kaj ankoraŭ estas multo por fari, sed niaj programistoj, tradukantoj, kaj aliaj kontribuantoj estas ege malsufiĉe pagataj, kaj tio malrapidigas nian progreson.
es: Desarrollar Liberapay conlleva un montón de trabajo, y todavía queda mucho por hacer, pero nuestros desarrolladores, traductores y otros colaboradores están muy mal pagados, y eso ralentiza nuestro progreso.
fi: Liberapay-palvelun rakentaminen on työlästä, ja on vielä paljon tehtävää, mutta kehittäjämme, kääntäjämme ja muut osallistujamme eivät saa hommasta paljoakaan rahaa, mikä hidastaa edistymistämme.
fr: Construire Liberapay représente énormément de travail, et il reste beaucoup à faire, mais nos développeurs, traducteurs, et autres contributeurs sont sérieusement sous-payés, et cela nous ralentit.
id: Membangun Liberapay membutuhkan banyak usaha/pekerjaan, dan masih banyak yang harus dilakukan, tetapi pengembang, translator, dan kontributor lainnya yang bekerja bersama kami dibayar sangat rendah, dan ini memperlambat usaha dan kemajuan kami.
it: Costruire Liberapay richiede molto lavoro, e c'è ancora molto da fare, ma i nostri sviluppatori, traduttori, e altri collaboratori sono significativamente sottopagati, e questo sta rallentando i nostri progressi.
ja: Liberapay の構築は大変な作業であり、まだやるべきことはたくさんあります。しかし、開発者、翻訳者、その他の貢献者は低賃金です。そのために、私たちの進捗は減速の一途をたどっています。
ms: Membina Liberapay memerlukan banyak kerja, dan masih banyak perlu dilakukan, tetapi para pembangun, penterjemah, dan penyumbang lain dibayar gaji yang sangat kurang, dan ia memperlahankan perkembangan kami.
nb: Å bygge Liberapay er en omstendig prosess, og mye arbeid gjenstår, men våre utviklere, oversettere, og andre bidragsytere er grovt underbetalt, og det forsinker prosessen.
nl: Building Liberapay is een hoop werk, en er is nog steeds veel te doen, maar onze ontwikkelaars, vertalers en andere medewerkers zijn zwaar onderbetaald, en het vertragen van onze vooruitgang.
pl: Rozwijanie Liberapay zabiera dużo czasu, mamy jeszcze dużo do zrobienia, lecz nasi programiści, tłumacze oraz inne osoby przyczyniające się do rozwoju platformy zarabiają zdecydowanie za mało, co zdecydowanie spowalnia postępy prac.
pt: Construir e melhorar o Liberapay é bem trabalhoso. Ainda há muito a ser feito, porém os nossos desenvolvedores, tradutores e outros colaboradores são muito mal pagos, o que prejudica o andamento do nosso progresso.
ro: Construirea lui Liberapay constă în multă muncă, și sunt încă multe de făcut, dar dezvoltatorii, traducătorii și alți contribuitori ai noștri sunt plătiți prea puțin, și asta îngreunează progresul nostru.
ru: Работать над Liberapay - тяжкий труд, и ещё многое предстоит сделать, но нашим разработчикам, переводчикам и другим участникам платят слишком мало, и это замедляет наш прогресс.
sk: Okolo Liberapay je veľa práce a stále existuje veľa vecí na vylepšenie, ale naši vývojáry, prekladatelia a ďalší prispievatelia sú finančne podhodnotený a to spomaľuje nás pokrok.
sv: Att bygga Liberapay kräver mycket arbete och det finns fortfarande mycket att göra, men våra utvecklare, översättare, och andra bidragare är kraftigt underbetalda, villket saktar ned våra framsteg.
tr: Liberapay'i oluşturmak büyük bir iş ve hala yapılacak çok şey var; ancak geliştiricilerimiz, çevirmenlerimiz ve diğer katkıda bulunanlar ciddi şekilde düşük ücret alıyor ve bu ilerlememizi yavaşlatıyor.
uk: Працювати над Liberapay — важка праця та й ще багато чого доведеться зробити, але нашим розробникам, перекладачам та іншим учасникам платять замало, тож це сповільнює розробку.

source: Liberapay now supports automatic renewals, do you want to switch it on for all your donations?
ca: El Liberapay ara permet renovacions automàtiques, voleu activar-les per a tots els donatius que feu?
cs: Liberapay nyní podporuje automatické obnovení, chcete jej zapnout pro všechny vaše příspěvky?
da: Liberapay understøtter nu automatisk fornyelse. Vil du slå den til for alle dine donationer?
de: Liberapay unterstützt jetzt automatische Erneuerungen, möchten Sie zu ihr für all Ihre Spenden wechseln?
el: Το Liberapay τώρα υποστηρίζει αυτόματες ανανεώσεις, θέλετε να τις ενεργοποιήσετε για όλες τις δωρεές σας;
eo: Liberapay nun subtenas aŭtomatajn renovigojn, ĉu vi volas aktivigi ĝin por ĉiuj viaj donacoj?
es: Ahora Liberapay admite renovaciones automáticas, ¿quieres activarlas para todas tus donaciones?
fi: Liberapay-palvelussa on nyt mahdollista uusituttaa lahjoitukset automaattisesti. Haluatko ottaa sen käyttöön kaikille lahjoituksillesi?
fr: Liberapay permet désormais le renouvellement automatique, voulez-vous l'activer pour tous vos dons ?
id: Liberapay sekarang mendukung pembaruan otomatis, apakah Anda ingin mengaktifkannya untuk semua donasi Anda?
it: Adesso Liberapay è compatibile con il rinnovo automatico, desideri attivarlo per tutte le tue donazioni?
ja: Liberapayが自動更新をサポートするようになりました。すべての寄付に対して自動更新を有効にしますか？
ms: Liberapay kini menyokong pembaharuan automatik, adakah anda ingin menghidupkan fungsi ini untuk kesemua derma anda?
nb: Liberapay støtter nå automatiske fornyelser, ønsker du å skru det på for alle dine donasjoner?
nl: Liberapay ondersteunt nu automatische verlengingen, wilt u deze inschakelen voor al uw donaties?
pl: Liberapay obsługuje teraz automatyczne odnawianie, czy chcesz włączyć tę opcję dla wszystkich swoich darowizn?
pt: Liberapay agora suporta renovações automáticas, você quer activá-las para todas as suas doações?
ru: Liberapay теперь поддерживает автоматическое продление, хотите ли вы включить его для всех ваших пожертвований?
sk: Liberapay teraz podporuje automatické obnovovanie, chcete to použiť na všetky vaše príspevky?
sv: Liberapay stöder nu automatiska förnyelser, vill du aktivera det för alla dina donationer?
tr: Liberapay artık otomatik yenilemeleri destekliyor, tüm bağışlarınız için bunu etkinleştirmek ister misiniz?
uk: Тепер Liberapay підтримує автоматичне поновлення, увімкнути його для всіх ваших внесків?

source: Yes, activate automatic renewals
ca: Sí, activa les renovacions automàtiques
cs: Ano, aktivujte automatické obnovení
da: Ja, slå automatisk fornyelse til
de: Ja, automatische Erneuerungen aktivieren
el: Ναι, ενεργοποίηση αυτόματων ανανεώσεων
eo: Jes, aktivigi aŭtomataj renovigoj
es: Sí, activa las renovaciones automáticas
fi: Kyllä, aktivoi automaattiset lahjoitukset
fr: Oui, activer les renouvellements automatiques
id: Ya, aktifkan pembaruan otomatis
it: Sì, attiva il rinnovo automatico
ja: はい、自動更新を有効にします
ms: Ya, aktifkan pembaharuan automatik
nl: Ja, automatische verlengingen activeren
pl: Tak, aktywuj automatyczne odnawianie
pt: Sim, ative as renovações automáticas
ru: Да, активировать автоматическое продление
sk: Áno, aktivovať automatické obnovovanie
sv: Ja, aktivera automatiska förnyelser
tr: Evet, otomatik yenilemeleri etkinleştir
uk: Так, увімкнути автоматичне поновлення
