Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Region (state, province, island…)
ca: Regió (estat, província, illa,...)
cs: Region (stát, provincie, ostrov...)
da: Region (stat, provins, ø...)
de: Region (Bundesland, Provinz, Insel, …)
el: Περιοχή (πολιτεία, επαρχία, νησί...)
eo: Regiono (ŝtato, provinco, insulo…)
es: Región (estado, provincia, isla…)
fi: Alue (osavaltio, lääni, saari…)
fr: Région (état, province, île...)
id: Kawasan (negara bagian, provinsi, pulau…)
it: Regione (stato, provincia, isola...)
ja: 地域（州、離島…）
ms: Negeri
nb: Sted (stat, provins, øy…)
nl: Regio (provincie)
pl: Region (stan, prowincja, wyspa…)
pt: Região (estado, província, ilha…)
ro: Regiune (stat, provincie, insulă…)
ru: Регион (край, область...)
sk: Región (štát, kraj, ostrov...)
sv: Region (stat, provins, ö...)
tr: Bölge (eyalet, şehir, ada...)
uk: Регіон (штат, провінція, острів…)

source: You can leave this field empty if your country does not use regions in postal addresses.
ca: Podeu deixar aquest camp buit si el vostre estat no usa regions a les adreces postals.
cs: Pokud vaše země nepoužívá v poštovních adresách regiony, můžete toto pole ponechat prázdné.
da: Du kan lade dette felt stå tomt, hvis dit land ikke bruger regioner i postadresser.
de: Sie können dieses Feld frei lassen, wenn Ihr Land keine Regionen in Postadressen verwendet.
el: Μπορείτε να αφήσετε αυτό το πεδίο κενό αν η χώρα σας δεν χρησιμοποιεί περιοχές σε ταχυδρομικές διευθύνσεις.
eo: Vi povas lasi tiun kampon malplena se via lando ne uzas regionojn en poŝtaj adresoj.
es: Puedes dejar este campo vacío si tu país no usa regiones en las direcciones postales.
fi: Voit jättää tämän tyhjäksi, mikäli maassasi ei käytetä alueita postiosoitteissa.
fr: Vous pouvez laisser ce champ vide si votre pays n'utilise pas de régions dans les adresses postales.
id: Anda dapat mengosongkan kolom ini jika negara Anda tidak menggunakan wilayah di alamat pos.
it: Puoi lasciare questo campo vuoto se il tuo Paese non utilizza una regione negli indirizzi postali.
ja: あなたがお住いの国で、住所に地域を使用していない場合は、このフィールドを空のままにしておくことができます。
ms: Anda boleh biarkan kosong jika negara anda tidak menggunakan negeri dalam alamat surat.
nb: Du kan la dette feltet stå tomt hvis sted ikke er en del av adressesystemet i ditt land.
nl: U kunt dit veld leeg laten als uw land geen regio's gebruikt in postadressen.
pl: Możesz pozostawić to pole puste, jeśli twój kraj nie używa regionów w adresach pocztowych.
pt: Deixe o campo em branco se o seu país não tem região nos endereços postais.
ru: Вы можете оставить это поле пустым, если страна не использует регионы в почтовых адресах.
sk: Môžete toto pole nechať prázdne ak vaša krajina nepoužíva kraje v poštových adresách.
sv: Du kan lämna detta fält blankt om ditt land inte använder regioner i postaddresser.
tr: Ülkeniz posta adreslerinde bölgeleri kullanmıyorsa, bu alanı boş bırakabilirsiniz.
uk: Ви можете залишити це поле порожнім, якщо у вашій країні не використовуються регіони у поштових адресах.

source: City
ca: Ciutat
cs: Město
da: By
de: Stadt
el: Πόλη
eo: Urbo
es: Ciudad
fi: Kaupunki
fr: Ville
id: Kota
it: Città
ja: 市
ms: Bandar
nb: By
nl: Stad
pl: Miasto
pt: Cidade
ro: Oraș
ru: Город
sk: Mesto
sv: Stad
tr: Şehir
uk: Місто

source: Postal code
ca: Codi postal
cs: Poštovní směrovací číslo
da: Postnummer
de: Postleitzahl
el: Ταχυδρομικός Κώδικας
eo: Poŝtkodo
es: Código postal
fi: Postinumero
fr: Code postal
id: Kode pos
it: Codice postale
ja: 郵便番号
ms: Poskod
nb: Postnummer
nl: Postcode
pl: Kod pocztowy
pt: Código postal
ru: Индекс
sk: Poštové smerovacie číslo
sv: Postkod
tr: Posta kodu
uk: Поштовий індекс

source: Address within the city
ca: Adreça a la ciutat
cs: Adresa v rámci města
da: Adresse i byen
de: Adresse innerhalb der Stadt
el: Διεύθυνση εντός της πόλης
eo: Adreso ene de la urbo
es: Dirección en la ciudad
fi: Katuosoite
fr: Adresse dans la ville
id: Alamat dalam kota
it: Indirizzo all'interno della città
ja: 都市内の住所
ms: Alamat dalam bandar
nb: Adresse inne i byen
nl: Adres binnen de stad
pl: Adres w mieście
pt: Endereço na cidade
ro: Adresa în interiorul orașului
ru: Адрес в городе
sk: Adresa vo vnútri mesta
sv: Address inom staden
tr: Şehir içindeki adres
uk: Адреса в межах міста

source: Patrons
ca: Mecenes
cs: Patroni
da: Bidragsydere
de: Förderer
el: Δωρητές
eo: Donacantoj
es: Mecenas
fi: Tukijoita
fr: Mécènes
id: Sponsor
it: Donatori
ja: パトロン
ms: Pelanggan
nb: Kronerullere
nl: Donateurs
pl: Patroni
pt: Doadores
ro: Susținători
ru: Спонсоры
sk: Patróni
sv: Bidragsgivare
tr: Sponsorlar
uk: Спонсори

source: Income
ca: Ingressos
cs: Příjem
da: Indkomst
de: Einnahmen
el: Εισόδημα
eo: Enspezo
es: Ingresos
fi: Tulot
fr: Revenu
id: Pendapatan
it: Guadagni
ja: 収入
ms: Pendapatan
nb: Inntekt
nl: Inkomen
pl: Przychód
pt: Renda
ro: Venit
ru: Доход
sk: Príjem
sv: Inkomst
tr: Gelir
uk: Надходження

source: per week
ca: setmanalment
cs: týdně
da: per uge
de: pro Woche
el: ανά εβδομάδα
eo: semajne
es: por semana
fi: viikossa
fr: par semaine
id: per minggu
it: a settimana
ja: 1 週間あたり
ms: setiap minggu
nb: per uke
pl: tygodniowo
pt: por semana
ro: pe săptămână
ru: в неделю
sk: týždenne
sv: per vecka
tr: her hafta
uk: на тиждень

source: Modify your pledge
ca: Modifica el compromís
cs: Upravte svůj příslib
da: Lav om på dit donationstilbud
de: Ändern meines Versprechens
el: Τροποποιήστε την υπόσχεσή σας
eo: Ŝanĝi vian promeso de donaco
es: Modifica tu promesa
fi: Muuta lupaustasi
fr: Modifier votre promesse de don
id: Ubah janji Anda
it: Modifica il tuo impegno a donare
ja: あなたの寄付の約束を変更
ms: Ubah janji derma anda
nb: Endre ditt donasjonstilbud
nl: Wijzig uw toezegging
pl: Zmodyfikuj swoje zobowiązanie
pt: Alterar sua promessa
ro: Modificați angajamentul
ru: Изменить свой взнос
sk: Upraviť svoj prísľub
sv: Ändra din utfästelse
tr: Vaadinizi düzenleyin
uk: Змінити зобов'язання

source: Pledges
ca: Compromisos
cs: Přísliby
da: Donationstilbud
de: Versprechen
el: Δεσμεύσεις
eo: Promesoj de donacoj
es: Promesas
fi: Maksulupauksia
fr: Promesses de dons
id: Janji Donasi
it: Impegni a donare
ja: 約束
ms: Perjanjian
nb: Donasjonstilbud
nl: Toezeggingen
pl: Deklaracje
pt: Promessas
ro: Angajamente
ru: Подарки
sk: Prísľuby
sv: Löften
tr: Vaatler
uk: Зобов'язання

source: Sum
ca: Total
cs: Celkem
de: Summe
el: Σύνολο
eo: Sumo
es: Total
fi: Yhteensä
fr: Somme
id: Jumlah
it: Totale
ja: 合計
ms: Jumlah
nl: Totaal
pl: Suma
pt: Total
ro: Sumă
ru: Сумма
sk: Celkom
sv: Summa
tr: Toplam
uk: Сума

source: Income: {0}/week
ca: Ingressos: {0}/setmana
cs: Příjmy: {0} / týden
da: indkomst: {0}/uge
de: Einnahmen: {0}/Woche
el: Εισόδημα: {0} / εβδομάδα
eo: Enspezo: {0}/semajno
es: Ingresos: {0} / semana
fi: Tulot: {0} viikossa
fr: Revenu : {0}/semaine
id: Pendapatan: {0}/minggu
it: Guadagni: {0} / Settimana
ja: 収入：{0}/週
ms: Pendapatan: {0}/minggu
nb: Inntekt: {0}/uke
nl: Inkomen: {0}/week
pl: Przychód: {0}/tydzień
pt: Renda: {0} / semana
ro: Venit: {0}/săptămână
ru: Доход: {0}/неделю
sk: Príjem: {0}/týždeň
sv: Inkomst: {0}/vecka
tr: Gelir: {0}/hafta
uk: Надходження: {0}/тиждень

source: Mission accomplished!
ca: Missió assolida!
cs: Mise splněna!
da: Missionen er lykkedes!
de: Ziel erreicht!
el: Αποστολή εξετελέσθη!
eo: Misio plenumita!
es: ¡Misión cumplida!
fi: Päämäärä on saavutettu!
fr: Mission accomplie !
id: Misi terselesaikan!
it: Missione compiuta!
ja: 目標を達成しました！
ms: Matlamat berjaya dicapai!
nb: Oppdrag utført!
nl: Doel gehaald!
pl: Misja wykonana!
pt: Missão cumprida!
ro: Misiune împlinită!
ru: Цель достигнута!
sk: Misia splnená!
sv: Mål fullbordat!
tr: Görev tamamlandı!
uk: Мету досягнено!

source: View income shares
ca: Mostra la distribució dels ingressos
cs: Zobrazit podíly na příjmech
da: Se indkomne delinger
de: Zeige Ertragssanteile an
el: Εμφάνιση μεριδίων εσόδων
eo: Vidi la distribuon de enspezoj
es: Conoce cómo se reparten los ingresos
fi: Näytä tulo-osuudet
fr: Voir la répartition du revenu
id: Lihat pembagian pendapatan
it: Visualizza le quote dei guadagni
ja: 収入の分け前を表示
ms: Lihat syer pendapatan
nb: Vis inntektsfordeling
nl: Bekijk de inkomensaandelen
pl: Wyświetl udziały w przychodzie
pt: Ver distribuição da renda
ro: Vizualizează cotele de venit
ru: Просмотреть доли доходов
sk: Zobraziť podiely vo firmách
sv: Se inkomstandelar
tr: Gelir paylarını görüntüle
uk: Переглянути частки надходжень

source: Updated this week
ca: Actualitzat aquesta setmana
cs: Upraveno tento týden
da: Opdateret denne uge
de: Diese Woche aktualisiert
el: Ενημερώθηκε αυτή την εβδομάδα
eo: Ĝisdatigita tiusemajne
es: Actualizada esta semana
fi: Päivitetty tällä viikolla
fr: Modifié cette semaine
id: Diperbarui minggu ini
it: Aggiornato questa settimana
ja: 今週更新
ms: Dikemaskini minggu ini
nb: Oppdatert denne uken
nl: Deze week bijgewerkt
pl: Zaktualizowano w tym tygodniu
pt: Atualizado esta semana
ro: Actualizat această săptămână
ru: Обновлено на этой неделе
sk: Upravené tento týždeň
sv: Updaterad denna vecka
tr: Bu hafta güncellendi
uk: Оновлено цього тижня

source: Updated {timespan_ago}
ca: Actualitzat {timespan_ago}
cs: Upraveno {timespan_ago}
da: Opdateret {timespan_ago}
de: {timespan_ago} aktualisiert
el: Ενημερώθηκε {timespan_ago}
eo: Ĝisdatigita {timespan_ago}
es: Actualizada {timespan_ago}
fi: Päivitetty {timespan_ago}
fr: Modifié {timespan_ago}
id: Diperbarui {timespan_ago}
it: Aggiornato {timespan_ago}
ja: {timespan_ago} に更新
ms: Dikemaskini {timespan_ago}
nb: Oppdatert {timespan_ago}
nl: Vernieuwd {timespan_ago}
pl: Zaktualizowano {timespan_ago}
pt: Atualizado {timespan_ago}
ro: Actualizat {timespan_ago}
ru: Обновлено {timespan_ago}
sk: Upravené {timespan_ago}
sv: Uppdaterad {timespan_ago}
tr: {timespan_ago} güncellendi
uk: Оновлено {timespan_ago}

source: Unlist
ca: Treu de la llista
cs: Odebrat
da: Fjern fra liste
de: Von der Liste entfernen
el: Βγάλτε από τη λίστα
eo: Mallistigi
es: Sacar de la lista
fi: Poista listaus
fr: Retirer
id: Batalkan daftar
it: Rimuovi dalla lista
ja: リストから削除
ms: Padam dari senarai
nb: Ta bort fra listen
nl: Niet vermelden
pl: Usuń z listy
pt: Remover da lista
ro: Delistează
ru: Исключить из списка
sk: Odobrať
sv: Ta bort från listan
tr: Listeden çıkar
uk: Виключити з переліку

source: Show on your profile
ca: Mostra-ho en el perfil
cs: Zobrazit na profilu
da: Vis på din profil
de: Ihr Profil anzeigen
el: Εμφανίζονται στο προφίλ σας
eo: Montri en via profilo
es: Mostrar en tu perfil
fi: Näytä profiilissasi
fr: Afficher sur votre profil
id: Tunjukkan di profil anda
it: Visibile nel tuo profilo
ja: プロフィールに表示
ms: Tunjuk di profil anda
nb: Vis på profilen din
nl: Op uw profiel weergeven
pl: Pokaż na swoim profilu
pt: Mostrar no perfil
ro: Arată pe profilul dumneavoastră
ru: Показать свой профиль
sk: Zobraziť na profile
sv: Visa på din profil
tr: Profilinizde gösterin
uk: Показати у своєму профілі

source: Search Liberapay
ca: Cerca a Liberapay
cs: Hledat na Liberapay
da: Søg på Liberapay
de: Durchsuche Liberapay
el: Αναζήτηση Liberapay
eo: Serĉi en Liberapay
es: Buscar en Liberapay
fi: Etsi Liberapay-palvelusta
fr: Chercher dans Liberapay
id: Cari Liberapay
it: Cerca su Liberapay
ja: Liberapay を検索
ms: Cari Liberapay
nb: Søk på Liberapay
nl: Doorzoek Liberapay
pl: Przeszukaj Liberapay
pt: Pesquisar no Liberapay
ro: Caută Liberapay
ru: Поиск по Liberapay
sk: Hladať na Liberapay
sv: Sök på Liberapay
tr: Liberapay'de Ara
uk: Пошук по Liberapay

source: Log In or Create Account
ca: Inicia sessió o crea un compte
cs: Přihlásit se nebo vytvořit účet
da: Log ind eller lav en konto
de: Einloggen oder Konto eröffnen
el: Συνδεθείτε ή Δημιουργήστε Λογαριασμό
eo: Ensaluti aŭ krei konton
es: Acceder o crear una cuenta
fi: Kirjaudu tai luo tili
fr: Se connecter ou Créer un compte
id: Log Masuk atau Buat Akun
it: Accedi o crea un conto
ja: ログインまたはアカウントを作成
ms: Log Masuk atau Cipta Akaun
nb: Logg inn eller opprett konto
nl: Log in of Maak een account aan
pl: Zaloguj się lub utwórz konto
pt: Entrar ou Criar conta
ro: Autentificați-vă sau creați-vă un cont
ru: Войти или создать аккаунт
sk: Prihlásiť sa alebo vytvoriť účet
sv: Logga in eller skapa konto
tr: Oturum Aç veya Hesap Oluştur
uk: Увійти або зареєструватися

source: Please input your email address:
ca: Introduïu la vostra adreça electrònica:
cs: Prosím zadejte vaši e-mailovou adresu:
da: Skriv venligst din e-mailadresse:
de: Bitte geben Sie Ihre E-Mail-Adresse ein:
el: Παρακαλώ εισάγετε τη διεύθυνση email σας:
eo: Bonvolu enigi vian retpoŝtadreson:
es: Proporciona tu dirección de correo electrónico:
fi: Syötä sähköpostiosoitteesi:
fr: Veuillez entrer votre adresse électronique :
id: Silakan masukkan alamat surel Anda:
it: Inserisci il tuo indirizzo e-mail:
ja: メールアドレスを入力してください。
ms: Sila tulis alamat e-mel anda:
nb: Skriv inn din e-postadresse:
nl: Vul alstublieft uw emailadres in:
pl: Wpisz Twój adres e-mail:
pt: Digite o seu e-mail:
ro: Introduceți adreasa de e-mail:
ru: Введите ваш адрес электронной почты:
sk: Prosím zadajte vašu emailovú adresu:
sv: Vänligen ange din e-postadress:
tr: Lütfen e-posta adresinizi giriniz:
uk: Введіть вашу адресу електронної пошти:

source: Email
ca: Adreça electrònica
de: E-Mail-Adresse
el: Ηλεκτρονικό ταχυδρομείο
eo: Retpoŝtadreso
es: Correo electrónico
fi: Sähköpostiosoite
fr: Courriel
id: Surel
it: Indirizzo e-mail
ja: メール
ms: E-mel
nb: E-post
pl: Adres e-mail
ru: Адрес электронной почты
tr: E-posta
uk: Адреса електронної пошти

source: and select your preferred currency:
ca: i trieu la divisa preferida:
cs: a vyberte upřednostňovanou měnu:
da: og vælg din foretrukne møntfod:
de: und wählen Sie ihre bevorzugte Währung:
el: και επιλέξτε το προτιμώμενο νόμισμα σας:
eo: kaj elektu vian preferatan valuton:
es: y selecciona tu moneda preferida:
fi: ja syötä haluamasi valuutta:
fr: et sélectionner la monnaie que vous préférez :
id: dan pilih mata uang yang ingin digunakan:
it: e seleziona la tua valuta preferita:
ja: お好みの通貨を選択してください。
ms: dan pilih mata wang pilihan anda:
nb: og velg din foretrukne valuta:
nl: en selecteer de gewenste valuta:
pl: i wybierz preferowaną walutę:
pt: e defina sua moeda principal:
ro: și selectați valuta preferată:
ru: и выберите вашу предпочитаемую валюту:
sk: a vyberte uprostredňovanú menu:
sv: och välj din föredragna valuta:
tr: ve tercih ettiğiniz para birimini seçin:
uk: та виберіть потрібну валюту:

source: By creating a Liberapay account you accept our {0}Terms of Service{1}.
ca: En crear un compte en Liberapay accepteu les nostres {0}condicions de servei{1}.
cs: Vytvořením účtu na Liberapay přijímáte naše {0}podmínky služby{1}.
da: Når du laver en Liberapay-konto accepterer du samtidigt vores{0}Servicevilkår{1}.
de: Durch Erstellen eines Liberapay-Kontos stimmen Sie unseren {0}Nutzungsbedingungen{1} zu.
el: Με τη δημιουργία ενός λογαριασμού Liberapay αποδέχεστε τους {0}Όρους της Υπηρεσίας{1}.
eo: Per kreado de Liberapay-konto, vi akceptas niajn {0}uzkondiĉojn{1}.
es: Al crear una cuenta en Liberapay aceptas nuestros {0}términos de servicio{1}.
fi: Luomalla Liberapay-tilin hyväksyt {0}käyttöehtomme{1}.
fr: En créant un compte Liberapay vous acceptez nos {0}conditions d'utilisation{1}.
id: Dengan membuat akun Liberapay, Anda setuju dengan {0}Ketentuan Layanan{1} kami.
it: Creando un conto su Liberapay accetti i nostri {0}Termini di servizio{1}.
ja: Liberapay アカウントを作成することで{0}利用規約{1}に同意したものとみなされます。
ms: Dengan mencipta akaun Liberapay anda menerima {0}Syarat Perkhidmatan{1} kami.
nb: Ved å opprette en Liberapay-konto, godtar du være {0} tjenestevilkår {1}.
nl: Door een Liberapay-account aan te maken, accepteert u onze {0}Servicevoorwaarden{1}.
pl: Tworząc konto Liberapay akceptujesz nasze {0}warunki korzystania z usługi{1}.
pt: Ao criar uma conta Liberapay você aceita os nossos {0}Termos de Serviço{1}.
ro: Prin crearea unui cont Liberapay sunteți de acord cu {0}Termenii și condițiile{1}.
ru: Создавая аккаунт Liberapay, вы принимаете наши {0}условия использования{1}.
sk: Vytvorením účtu na Liberapay prijímate naše {0}podmienky služby{1}.
sv: Genom att skapa ett Liberapay konto accepterar du våra {0}Användarvillkor{1}.
tr: Bir Liberapay hesabı oluşturarak {0}Hizmet Şartlarını{1} kabul etmiş olursunuz.
uk: Створюючи обліковий запис на Liberapay, ви приймаєте наші {0}умови користування{1}.

source: Your nominal take from the {0} team is limited to {1} this week. {2}Why?{3}
ca: La vostra fracció nominal de l'equip {0} està limitada a {1} aquesta setmana. {2}Per què?{3}
cs: Váš nominální podíl na týmu {0} je tento týden omezen na {1}. {2}Zjistěte proč.{3}
da: Dit nominelle udbytte fra {0} teamet er begrænset til {1} denne uge. {2}Hvorfor?{3}
de: Ihre nominelle Entnahme vom {0}-Team ist in dieser Woche auf {1} begrenzt. {2}Warum?{3}
el: Το ονομαστικό σου μερίδιο από την ομάδα {0} περιορίζεται σε {1} αυτήν την εβδομάδα. {2} Γιατί;{3}
eo: Via nominala parto el la teamo {0} estas limigita al {1} tiusemajne. {2}Kial?{3}
es: Tu parte nominal del equipo de {0} está limitada a {1} esta semana. {2}¿Por qué?{3}
fi: Nimellinen osuutesi {0}-ryhmästä on rajattu {1} arvoon tällä viikolla. {2}Miksi?{3}
fr: Votre part nominale dans l'équipe {0} est limitée à {1} cette semaine. {2}Pourquoi ?{3}
id: Pengambilan donasi Anda dari tim {0} terbatas pada {1} minggu ini. {2}Kenapa?{3}
it: La tua quota nominale dalla squadra {0} è limitata a {1} per questa settimana. {2}Perché?{3}
ja: チーム {0} からあなたが受け取る今週の名目上の取り分は {1} に制限されています。{2}理由{3}
ms: Perolehan nominal anda dari kumpulan {0} dihadkan kepada {1} minggu ini. {2}Kenapa?{3}
nb: Ditt nominelle utbytte fra {0}-laget er begrenset til {1} denne uka. {2}Hvorfor?{3}
nl: Uw nominale inkomen van het {0}-team is beperkt tot {1} deze week. {2}Waarom?{3}
pl: Twój nominalny pobór z zespołu {0} jest limitowany do {1} w tym tygodniu. {2}Dlaczego?{3}
pt: A sua parte nominal da equipa {0} é limitada a {1} esta semana. {2}Por quê?{3}
ro: Beneficiul dumneavoastră nominal de la echipa {0} este limitat la {1} această săptămână. {2}De ce?{3}
ru: Ваша номинальная выручка от команды {0} ограничена {1} на этой неделе. {2}Почему?{3}
sk: Váš normálny podiel v tíme {0} je tento týždeň obmedzený na {1}. {2}Zistite prečo.{3}
sv: Din nominella andel från {0} gruppen är begränsad till {1} denna vecka. {2}Varför?{3}
tr: {0} takımından nominal payınız bu hafta {1} ile sınırlıdır. {2}Neden?{3}
uk: Ваше номінальне отримання від команди {0} обмежено до {1} цього тижня. {2}Чому?{3}

source: Last Payday
ca: Últim dia de paga
cs: Poslední výplata
da: Sidste Betalingsdag
de: Letzter Zahltag
el: Τελευταία Ημέρα Πληρωμής
eo: Lasta pagotago
es: Último día de pago
fi: Viimeisin Maksupäivä
fr: Précédente paie
id: Hari Gajian Terakhir
it: Ultimo giorno di paga
ja: 前回の Payday
ms: Hari Bayaran Terakhir
nb: Siste lønningsdag
nl: Laatste betaaldag
pl: Ostatni payday
pt: Último dia de pagamento
ro: Ultima zi de plată
ru: Последний день выплат
sk: Posledné vyplatenie
sv: Sista Utbetalningsdagen
tr: Son Ödeme Günü
uk: Останній день виплат

source: Next Payday
ca: Dia de paga següent
cs: Příští výplata
da: Næste Betalingsdag
de: Nächster Zahltag
el: Επόμενη ημέρα πληρωμής
eo: Venonta pagotago
es: Próximo día de pago
fi: Seuraava Maksupäivä
fr: Prochaine paie
id: Hari Gajian Berikutnya
it: Prossimo giorno di paga
ja: 次の Payday
ms: Hari Bayaran Seterusnya
nb: Neste lønningsdag
nl: Volgende betaaldag
pl: Następny payday
pt: Próximo dia de pagamento
ro: Următoarea zi de plată
ru: Следующий день выплат
sk: Ďalšia výplata
sv: Nästa Utbetalningsdag
tr: Sonraki Ödeme günü
uk: Наступний день виплат

source: Member
ca: Membre
cs: Člen
da: Medlem
de: Mitglied
el: Μέλος
eo: Membro
es: Miembro
fi: Jäsen
fr: Membre
id: Anggota
it: Membro
ja: メンバー
ms: Ahli
nb: Medlem
nl: Lid
pl: Członek
pt: Membro
ro: Membru
ru: Участник
sk: Člen
sv: Medlem
tr: Üye
uk: Учасник

source: Nominal Take
ca: Fracció nominal
cs: Nominální podíl
da: Nominelle udbytte
de: Nominelle Entnahme
el: Ονομαστικό μερίδιο
eo: Nominala parto
es: Parte nominal
fi: Nimellinen osuus
fr: Part nominale
id: Jumlah Pengambilan
it: Quota nominale
ja: 名目上の取り分
ms: Perolehan Nominal
nb: Nominelt utbytte
nl: Nominaal Inkomen
pl: Nominalny pobór
pt: Parte nominal
ro: Beneficiu nominal
ru: Номинальная выручка
sk: Normálny podiel
sv: Nominell Andel
tr: Nominal Pay
uk: Номінальне отримання

source: Actual Take
ca: Fracció real
cs: Skutečný podíl
da: Faktiske Udbytte
de: Tatsächliche Entnahme
el: Πραγματικό μερίδιο
eo: Fakta parto
es: Parte real
fi: Todellinen osuus
fr: Montant réel
id: Pengambilan Aktual
it: Quota effettiva
ja: 実際の取り分
ms: Perolehan Sebenar
nb: Faktisk utbytte
nl: Werkelijk inkomen
pl: Rzeczywisty pobór
pt: Parte real
ro: Beneficiu real
ru: Реальная выручка
sk: Skutočný podiel
sv: Faktisk Andel
tr: Gerçek Pay
uk: Фактичне отримання

source: n/a
ca: n/d
da: ikke tilgængelig
de: nicht zutreffend
el: μη διαθέσιμο
eo: neaplikebla
fr: s/o
it: non disponibile
ms: tiada
nb: I/T
nl: n.v.t.
pl: nie dotyczy
ro: neaplicabil
uk: н/з

source: Update my nominal take
ca: Actualitza la meva fracció nominal
cs: Upravit můj nominální podíl
da: Opdater mit nominelle udbytte
de: Aktualisiere nominelle Entnahme
el: Ενημέρωσε το ονομαστό μου μερίδιο
eo: Ĝisdatigi mian nominalan parton
es: Actualizar mi parte nominal
fi: Päivitä nimellistä osuuttani
fr: Modifier ma part nominale
id: Perbarui pengambilan donasi saya
it: Aggiorna la mia quota nominale
ja: 自分の名目上の取り分を更新する
ms: Kemas kini perolehan nominal saya
nb: Oppdater mitt nominelle utbytte
nl: Update mijn nominale deel
pl: Zaktualizuj mój nominalny pobór
pt: Atualizar minha parte nominal
ro: Actualizează beneficiul meu nominal
ru: Обновить мою номинальную выручку
sk: Upraviť môj normálny podiel
sv: Updatera min nominella andel
tr: Nominal payımı güncelle
uk: Оновити моє номінальне отримання
