Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The email domain {domain} was blacklisted on {date} because it was bouncing back all messages. Please contact us if that is no longer true and you want us to remove this domain from the blacklist.
ca: El domini de correu {domain} es va posar en la llista negra en la data {date} perquè retornava tots els missatges. Contacteu amb nosaltres si això ja no és cert i voleu que suprimim aquest domini de la llista negra.
cs: E-mailová doména {domain} byla dne {date} zařazena na černou listinu, protože odrážela všechny zprávy. Kontaktujte nás prosím, pokud to již není pravda a chcete, abychom tuto doménu z blacklistu odstranili.
da: E-maildomænet {domain} blev blacklisted den {date}, fordi alle meddelelser blev returneret. Kontakt os hvis dette er blevet ændret og du vil have os til at fjerne domænet fra blacklisten.
de: Die E-Mail-Domain {domain} wurde am {date} auf die Sperrliste gesetzt, weil sie alle Nachrichten mittels Bounce zurückgewiesen hat. Bitte kontaktieren Sie uns, wenn das nicht mehr der Fall ist und Sie von uns wollen, dass diese Domain von der Sperrliste entfernt wird.
el: Ο τομέας ηλεκτρονικού ταχυδρομείου {domain} μπήκε στη μαύρη λίστα του {date} επειδή απέκρουε όλα τα μηνύματα. Παρακαλούμε επικοινωνήστε μαζί μας εάν αυτό δεν ισχύει πλέον και θέλετε να αφαιρέσουμε αυτόν τον τομέα από τη μαύρη λίστα.
eo: La domajna retadreso {domain} estas metita sur nigran liston en {date}, ĉar ĝi revenigis ĉiujn mesaĝojn. Kontaktu nin, se tio ne plu veras kaj vi volas, ke ni forigu ĉi tiun domajnon de la nigra listo.
es: El dominio de correo {domain} fue puesto en la lista negra el {date} porque estaba devolviendo todos los mensajes. Contáctanos si eso ya no es así y quieres que eliminemos este dominio de la lista negra.
fi: Sähköpostidomain {domain} on asetettu torjuntalistalle {date}, koska kaikki sinne lähetetyt postit palasivat bumerangeina. Ota meihin yhteyttä, mikäli asian tila on korjattu, ja haluat domainin pois torjuntalistalta.
fr: Le domaine de messagerie {domain} a été mis sur liste noire le {date} parce qu'il renvoyait tous les messages. Veuillez nous contacter si cela n'est plus vrai et si vous souhaitez que nous supprimions ce domaine de la liste noire.
id: Domain surel {domain} masuk ke dalam daftar hitam pada {date} karena memantulkan kembali semua pesan. Silakan hubungi kami jika itu tidak lagi benar dan Anda ingin kami menghapus domain ini dari daftar hitam.
it: Il dominio e-mail {domain} è stato inserito nella lista nera il {date} perché respingeva tutti i messaggi. Si prega di contattarci se non è più così e desideri rimuovere questo dominio dalla lista nera.
ja: ドメイン{domain}はメールを送ってもすべて未達として返ってくるため、{date}にメールドメインのブラックリストに登録されています。この措置が誤りである場合やブラックリストからこのドメインを除外することを望む場合は連絡してください。
ms: Domain e-mel {domain} disenaraihitamkan pada {date} kerana ia mengembalikan semula kesemua mesej. Sila hubungi kami jika ia sudah tidak berkelakuan sedemikian dan anda ingin kami membuang domain ini daripada senarai hitam.
nb: E-postdomenet «{domain}» ble svartelistet {date} fordi det returnerte alle meddelelser. Kontakt oss hvis det ikke lenger er tilfelle, og du ønsker dette domenet fjernet fra svartelisten.
nl: Het emaildomein {domain} stond op een blokeerlijst op {date} omdat het alle berichten terugstuurde. Neem contact met ons op als dat niet meer het geval is en u wilt dat wij dit domein van de blokkeerlijst verwijderen.
pl: Domena e-mail {domain} została umieszczona na czarnej liście w dniu {date}, ponieważ odsyłała wszystkie wiadomości. Skontaktuj się z nami, jeśli nie jest to już prawdą, a chcesz, abyśmy usunęli tę domenę z czarnej listy.
pt: O domínio de e-mail {domain} foi colocado na lista negra em {date} porque estava devolvendo todas as mensagens. Favor entrar em contato conosco se isso foi consertado e você quiser que removamos este domínio da lista negra.
ru: Домен электронной почты {domain} был занесен в черный список {date}, так как он возвращал все сообщения. Пожалуйста, свяжитесь с нами, если это больше не так, и вы хотите, чтобы мы удалили этот домен из черного списка.
sk: Emailová doména {domain} sa nachádza na čiernej listine od {date} pretože vracala všetky naše správy. Prosím kontaktujte nás ak táto skutočnosť už nie je pravdivá a chcete aby sme túto doménu zmazali z čiernej listiny.
sv: E-postdomänen {domain} har svartlistats den {date} då den skickade tillbaka alla meddelanden. Kontakta oss om det inte längre stämmer och du vill att vi tar bort den här domänen från svartlistan.
tr: Tüm mesajları geri döndürdüğü için {domain} e-posta etki alanı {date} tarihinde kara listeye alındı. Bu artık geçerli değilse ve bu etki alanını kara listeden kaldırmamızı istiyorsanız lütfen bizimle iletişime geçin.
uk: Домен електронної пошти {domain} заблоковано {date}, тому що він відхиляв усі повідомлення. Будь ласка, зв'яжіться з нами, якщо це змінилося і ви хочете розблокувати цей домен.

source: The email domain {domain} is blacklisted because of a complaint received {timespan_ago}. Please contact us if this domain is yours and you want us to remove it from the blacklist.
ca: El domini de correu {domain} és a la llista negra arran d'una queixa rebuda fa {timespan_ago}. Contacteu amb nosaltres si aquest domini és vostre i voleu que el suprimim de la llista negra.
cs: E-mailová doména {domain} je na černé listině z důvodu obdržené stížnosti {timespan_ago}. Pokud je tato doména vaše a chcete, abychom ji z blacklistu odstranili, kontaktujte nás prosím.
da: E-maildomænet {domain} er blacklisted på grund af en klage modtaget {timespan_ago}. Kontakt os hvis dette domæne er dit og du vil have os til at fjerne det fra blacklisten.
de: Die E-Mail-Domain {domain} wurde auf die Sperrliste gesetzt, weil {timespan_ago} eine Beschwerde einging. Bitte nehmen Sie mit uns Kontakt auf, falls diese Domain Ihnen gehört und sie möchten, dass sie von der Sperrliste entfernt wird.
el: Ο τομέας ηλεκτρονικού ταχυδρομείου {domain} έχει μπει στη μαύρη λίστα λόγω παραπόνου που ελήφθη {timespan_ago}. Παρακαλούμε επικοινωνήστε μαζί μας εάν αυτός ο τομέας είναι δικός σας και θέλετε να τον αφαιρέσουμε από τη μαύρη λίστα.
eo: La retadresa domajno {domain} estas en nigra listo pro plendo ricevita {timespan_ago}. Kontaktu nin, se ĉi tiu domajno estas via kaj vi volas, ke ni forigu ĝin de la nigra listo.
es: El dominio de correo {domain} está en la lista negra debido a una queja recibida hace {timespan_ago}. Contáctanos si este dominio es tuyo y quieres que lo eliminemos de la lista negra.
fi: Sähköpostidomain {domain} on asetettu torjuntalistalle {timespan_ago} sitten saamamme valituksen takia. Ota meihin yhteyttä, mikäli hallinnoit tätä domainia ja haluat sen pois torjuntalistalta.
fr: Le domaine de messagerie {domain} est sur liste noire en raison d'une plainte reçue {timespan_ago}. Veuillez nous contacter si ce domaine est le vôtre et que vous souhaitez que nous le supprimions de la liste noire.
id: Domain surel {domain} ada di daftar hitam karena sebuah keluhan diterima pada {timespan_ago}. Harap hubungi kami apabila domain tersebut adalah milik Anda dan Anda ingin kami menghapusnya dari daftar hitam.
it: L'indirizzo e-mail {domain} è nella lista nera a causa di un reclamo ricevuto {timespan_ago}. Si prega di contattarci se questo dominio è tuo e desideri che sia rimosso dalla lista nera.
ja: メールドメイン{domain}は、{timespan_ago}から受け取った報告のためにブラックリストに登録されています。このドメインがあなたのもので、ブラックリストから削除したい場合はご連絡ください。
ms: Domain e-mel {domain} disenaraihitamkan kerana kami menerima aduan {timespan_ago}. Sila hubungi kami jika anda pemilik domain ini dan anda ingin membuangnya daripada senarai hitam.
nb: E-postdomenet {domain} er svartelistet som følge av en klage mottatt {timespan_ago}. Kontakt oss hvis domenet er ditt, og du ønsker at vi fjerner det fra svartelisten.
nl: Het emaildomein {domain} staat op de blokkeerlijst vanwege een ontvangen klacht {timespan_ago}. Neem contact met ons op als dit domein van u is en u wilt dat wij het van de blokkeerlijst verwijderen.
pl: Domena e-mail {domain} znajduje się na czarnej liście ze względu na otrzymaną skargę {timespan_ago}. Skontaktuj się z nami, jeśli ta domena należy do Ciebie i chcesz, abyśmy usunęli ją z czarnej listy.
pt: O domínio de e-mail {domain} está na lista negra devido a uma reclamação recebida {timespan_ago}. Favor entrar em contato conosco se este domínio for seu e você quiser que o removamos ele da lista negra.
ru: Домен электронной почты {domain} занесен в черный список {timespan_ago} из-за поступившей жалобы. Пожалуйста, свяжитесь с нами, если вы хотите удалить свой домен из чёрного списка.
sk: Emailová doména {domain} sa nachádza na čiernej listine pretože sme dostali sťažnosť {timespan_ago}. Kontaktujte nás prosím ak je táto doména vaša a chcete aby sme ju zmazali z čiernej listiny.
sv: E-postdomänen {domain} är svartlistad på grund av ett klagomål som togs emot {timespan_ago} sedan. Kontakta oss om det här är din domän och du vill att vi tar bort den från svartlistan.
tr: {timespan_ago} bir şikayet alındığı için {domain} e-posta etki alanı kara listeye alındı. Bu alan size aitse ve onu kara listeden kaldırmamızı istiyorsanız lütfen bizimle iletişime geçin.
uk: Домен електронної пошти {domain} заблоковано через скаргу, отриману {timespan_ago}. Будь ласка, зв'яжіться з нами, якщо цей домен ваш і ви хочете його розблокувати.

source: The email domain {domain} was blacklisted on {date} because it provided disposable addresses. Please contact us if that is no longer true and you want us to remove this domain from the blacklist.
ca: El domini de correu {domain} es va posar en la llista negra en la data {date} perquè proporcionava adreces d'un sol ús. Contacteu amb nosaltres si això ja no és cert i voleu que suprimim el domini de la llista negra.
cs: E-mailová doména {domain} byla dne {date} zařazena na černou listinu, protože poskytovala jednorázové adresy. Kontaktujte nás prosím, pokud to již není pravda a chcete, abychom tuto doménu z černé listiny odstranili.
da: E-maildomænet {domain} blev blacklisted den {date} fordi det leverede engangsadresser. Kontakt os hvis dette ikke længere er tilfældet og du vil have os til at fjerne dette domæne fra blacklisten.
de: Die E-Mail-Domain {domain} wurde am {date} auf die Sperrliste gesetzt, weil sie Wegwerfaddressen anbot. Bitte nehmen Sie mit uns Kontakt auf, wenn dass nicht mehr der Fall sein sollte und Sie möchten, dass wir diese Domain von der Sperrliste entfernen.
el: Ο τομέας ηλεκτρονικού ταχυδρομείου {domain} μπήκε στη μαύρη λίστα του {date} επειδή παρείχε διευθύνσεις μίας χρήσης. Παρακαλούμε επικοινωνήστε μαζί μας εάν αυτό δεν ισχύει πλέον και θέλετε να αφαιρέσουμε αυτόν τον τομέα από τη μαύρη λίστα.
eo: La retadresa domajno {domain} moviĝis al nigra listo en {date}, ĉar ĝi disponigis forĵetotajn adresojn. Kontaktu nin, se ĝi ne plu veras kaj vi volas, ke ni forigu ĉi tiun domajnon de la nigra listo.
es: El dominio de correo {domain} fue puesto en la lista negra el {date} porque suministraba direcciones desechables. Contáctanos si eso ya no es así y quieres que eliminemos este dominio de la lista negra.
fi: Sähköpostidomain {domain} asetettiin torjuntalistalle {date}, koska se tarjoaa kertakäyttöisiä osoitteita. Ota meihin yhteyttä, mikäli asian tila on muuttunut ja haluat domainin pois torjuntalistalta.
fr: Le domaine de messagerie {domain} a été mis sur liste noire le {date} parce qu'il fournissait des adresses jetables. Veuillez nous contacter si cela n'est plus vrai et si vous souhaitez que nous supprimions ce domaine de la liste noire.
id: Domain surel {domain} dimasukkan dalam daftar hitam pada {date} karena memberikan alamat sekali pakai. Silakan hubungi kami jika itu tidak lagi benar dan Anda ingin kami menghapus domain ini dari daftar hitam.
it: Il dominio e-mail {domain} è stato inserito nella lista nera il {date} perché forniva indirizzi usa e getta. Si prega di contattarci se non è più così e desideri che questo dominio sia rimosso dalla lista nera.
ja: ドメイン{domain}は使い捨てメールアドレス用のドメインと判断されたため、{date}にメールドメインのブラックリストに登録されています。この措置が誤りである場合やブラックリストからこのドメインを除外することを望む場合は連絡してください。
ms: Domain e-mel {domain} disenaraihitamkan pada {date} kerana ia menyediakan alamat pakai buang. Sila hubungi kami jika ia sudah tidak berkelakuan sedemikian dan anda ingin kami membuang domain ini daripada senarai hitam.
nb: E-postdomenet «{domain}» ble svartelistet {date} fordi det brukte engangsadresser. Kontakt oss hvis dette ikke lenger stemmer og du ønsker å fjerne dette domenet fra svartelisten.
nl: Het emaildomein {domain} stond op een blokkeerlijst op {date} omdat het wegwerpadressen opleverde. Neem contact met ons op als dat niet meer het geval is en u wilt dat wij dit domein van de blokkeerlijst verwijderen.
pl: Domena e-mail {domain} została umieszczona na czarnej liście w dniu {date}, ponieważ zawierała adresy jednorazowe. Skontaktuj się z nami, jeśli nie jest to już prawdą, a chcesz, abyśmy usunęli tę domenę z czarnej listy.
pt: O domínio de e-mail {domain} foi colocado na lista negra em {date} porque ele fornecia endereços descartáveis. Favor entrar em contato conosco se isso não for verdade e você quiser que removamos este domínio da lista negra.
ru: Почтовый домен {domain} был занесен в черный список {date}, поскольку он предоставлял одноразовые адреса. Пожалуйста, свяжитесь с нами, если это больше не так, и вы хотите, чтобы мы удалили этот домен из черного списка.
sk: Emailová doména {domain} sa nachádza na čiernej listine od {date} pretože poskytovala jednorázové adresy. Prosím kontaktujte nás ak táto skutočnosť už nie je pravdivá a chcete aby sme túto doménu zmazali z čiernej listiny.
sv: E-postdomänen {domain} blev svartlistad den {date} för att den erbjöd engångsadresser. Kontakta oss om så inte är fallet längre och om du vill att vi tar bort den här domänen från svartlistan.
tr: Tek kullanımlık adresler sağladığı için {domain} e-posta etki alanı {date} tarihinde kara listeye alındı. Bu artık geçerli değilse ve bu etki alanını kara listeden kaldırmamızı istiyorsanız lütfen bizimle iletişime geçin.
uk: Домен електронної пошти {domain} заблоковано {date}, оскільки він надавав одноразові адреси. Будь ласка, зв'яжіться з нами, якщо це змінилося і ви хочете розблокувати цей домен.

source: The email domain {domain} is blacklisted. Please contact us if you want us to remove it from the blacklist.
ca: El domini de correu {domain} és a llista negra. Contacteu amb nosaltres si voleu que el suprimim de la llista negra.
cs: E-mailová doména {domain} je na černé listině. Pokud chcete, abychom ji z černé listiny odstranili, kontaktujte nás prosím.
da: E-maildomænet {domain} er blacklisted. Kontakt os hvis du vil have os til at fjerne det fra blacklisten.
de: Die E-Mail-Domain {domain} wurde auf die Sperrliste gesetzt. Bitte nehmen Sie mit uns Kontakt auf, wenn Sie möchten, dass wir sie von der Sperrliste entfernen.
el: Ο τομέας ηλεκτρονικού ταχυδρομείου {domain} βρίσκεται στη μαύρη λίστα. Παρακαλούμε επικοινωνήστε μαζί μας αν θέλετε να τον αφαιρέσουμε από τη μαύρη λίστα.
eo: La retadresa domajno {domain} estas en listigita je nigra listo. Kontaktu nin, se vi volas, ke ni forigu ĝin de la nigra listo.
es: El dominio de correo {domain} está en la lista negra. Contáctanos si quieres que lo eliminemos de la lista negra.
fi: Sähköpostidomain {domain} on torjuntalistalla. Ota meihin yhteyttä, mikäli haluat sen pois listalta.
fr: Le domaine de messagerie {domain} est sur liste noire. Veuillez nous contacter si vous souhaitez que nous le supprimions de la liste noire.
id: Domain surel {domain} ada di daftar hitam. Harap hubungi kami jika Anda ingin kami menghapusnya dari daftar hitam.
it: L'indirizzo e-mail {domain} è nella lista nera. Si prega di contattarci se desideri che l'indirizzo sia rimosso dalla lista nera.
ja: メールドメイン{domain}はブラックリストに登録されています。ブラックリストから削除をリクエストする場合は、お問い合わせください。
ms: Domain e-mel {domain} disenaraihitamkan. Sila hubungi kami jika anda ingin membuangnya daripada senarai hitam.
nl: Het emaildomein {domain} staat op de blokkeerlijst. Neem contact met ons op als u wilt dat wij het van de blokkeerlijst verwijderen.
pl: Domena e-mail {domain} jest na czarnej liście. Skontaktuj się z nami, jeśli chcesz, abyśmy usunęli go z czarnej listy.
pt: O domínio de e-mail {domain} está na lista negra. Por favor, entre em contato conosco se você quiser que o removamos da lista negra.
ru: Домен электронной почты {domain} занесен в чёрный список. Пожалуйста, свяжитесь с нами, если вы хотите удалить его из чёрного списка.
sk: Emailová doména {domain} je na čiernej listine. Kontaktujte nás prosím ak chcete aby sme ju odstránili z čiernej listiny.
sv: E-postdomänen {domain} är svartlistad. Kontakta oss om du vill att vi tar bort den från svartlistan.
tr: {domain} e-posta etki alanı kara listeye alındı. Kara listeden kaldırmamızı istiyorsanız lütfen bizimle iletişime geçin.
uk: Домен електронної пошти {domain} заблоковано. Будь ласка, зв'яжіться з нами, якщо ви хочете, щоб ми його розблокували.

source: The email address {0} is already connected to your account.
ca: L'adreça electrònica {0} ja està connectada al vostre compte.
cs: E-mailová adresa {0} již je propojena s vaším účtem.
da: E-mailadressen {0} er allerede forbundet til din konto.
de: Die E-Mail-Adresse {0} ist bereits mit Ihrem Konto verknüpft.
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου {0} είναι ήδη συνδεδεμένη με τον λογαριασμό σου.
eo: La retpoŝtadreso {0} jam estas konektita al via konto.
es: La dirección de correo electrónico {0} ya está conectada a tu cuenta.
fi: Sähköpostiosoite ”{0}” on jo kytketty käyttäjätiliisi.
fr: L'adresse électronique {0} est déjà connectée à votre compte.
id: Alamat email {0} telah terhubung ke akun Anda.
it: L'indirizzo e-mail {0} è già collegato al tuo account.
ja: メールアドレス {0} はすでにお使いのアカウントに連携されています。
ms: Alamat e-mel {0} telah pun dikaitkan dengan akaun anda.
nb: E-postadressen {0} er allerede tilknyttet kontoen din.
nl: Het emailadres {0} is al verbonden met uw account.
pl: Adres e-mail {0} jest już połączony z Twoim kontem.
pt: O e-mail {0} já está vinculado à sua conta.
ro: Adresa de e-mail {0} este deja conectată la contul dumneavoastră.
ru: Адрес электронной почты {0} уже подключён к вашему аккаунту.
sk: Emailová adresa {0} je už prepojená s vašim účtom.
sv: E-postadressen {0} är redan ansluten till ditt konto.
tr: {0} e-posta adresi zaten hesabınıza bağlı.
uk: Адресу електронної пошти {0} вже пов'язано з вашим обліковим записом.

source: A verification email has already been sent to {email_address} recently.
ca: Ja s'ha enviat recentment un correu de verificació a {email_address}.
cs: Ověřovací e-mail byl již nedávno odeslán na {email_address}.
da: En bekræftelses email er allerede blevet sendt til {email_address} for nyligt.
de: Vor Kurzem wurde ein Bestätigungs-E-Mail bereits an {email_address} geschickt.
el: Ένα επιβεβαιωτικό email έχει ήδη σταλεί στην {email_address} πρόσφατα.
eo: Konfirma retmesaĝo jam estis sendita al {email_address} lastatempe.
es: Ya se ha enviado un correo electrónico de verificación a {email_address}.
fi: Sähköpostiosoitteeseen ”{email_address}” on jo hiljattain lähetetty varmistussähköposti.
fr: Un courriel de vérification a déjà été envoyé à {email_address} récemment.
id: Surel verifikasi telah dikirimkan ke {email_address} baru-baru ini.
it: Una e-mail di verifica è stata già spedita recentemente a {email_address}.
ja: 認証メールはすでに {email_address} に送信されています。
ms: E-mel pengesahan telah pun dihantar ke {email_address} baru-baru ini.
nb: Det ble nylig sendt en bekreftelses-e-post til {email_address}.
nl: Een verificatie-email werd kort geleden al verzonden naar {email_address}.
pl: Wiadomość weryfikacyjna została już niedawno wysłana na adres {email_address}.
pt: Um e-mail de verificação já foi enviado para {email_address} recentemente.
ro: Recent, un e-mail de verificare a fost trimis deja la {email_address}.
ru: Письмо для подтверждения недавно уже было отправлено на {email_address}.
sk: Overovací email bol už nedávno odoslaný na {email_address}.
sv: Ett bekräftelsemejl har redan skickats till {email_address} nyligen.
tr: Son zamanlarda {email_address} adresine bir doğrulama e-postası gönderildi.
uk: Лист підтвердження недавно надіслано на адресу {email_address}.

source: You are not allowed to add another email address right now, please try again in a few days.
ca: Ara mateix, no esteu autoritzat a afegir una altra adreça electrònica. Torneu a intentar-ho en uns quants dies.
cs: Teď nemáte dovoleno přidat další e-mailovou adresu, zkuste to prosím znovu za pár dní.
da: Du har ikke tilladelse til at tilføje endnu en e-mailadresse lige nu, prøv venligst igen om få dage.
de: Sie dürfen zurzeit keine weitere E-Mail-Adresse hinzufügen. Bitte versuchen Sie es in ein paar Tagen wieder.
el: Δεν επιτρέπεται να προσθέσεις άλλη διεύθυνση ηλεκτρονικού ταχυδρομείου αυτή τη στιγμή, παρακαλούμε δοκίμασε ξανά σε μερικές μέρες.
eo: Vi ne rajtas aldoni alian retpoŝtadreson nun, provu denove post kelkaj tagoj.
es: En este momento no estás autorizado añadir una nueva dirección de correo electrónico, por favor inténtalo de nuevo en unos días.
fi: Et pysty juuri nyt lisäämään sähköpostiosoitteita. Yritä uudelleen muutaman päivän kuluttua.
fr: Vous n'êtes pas autorisé à ajouter une autre adresse électronique pour le moment, veuillez réessayer dans quelques jours.
id: Anda tidak diizinkan untuk menambah alamat surel lain saat ini, silakan coba lagi dalam beberapa hari kedepan.
it: Non ti è consentito aggiungere un altro indirizzo e-mail per ora, riprova nei prossimi giorni.
ja: 現在、これ以上メールアドレスを追加することは許可されていません。数日後に再度お試しください。
ms: Anda tidak dibenarkan untuk menambah alamat e-mel lain ketika ini, sila cuba lagi dalam beberapa hari.
nb: Du kan ikke legge til en ny e-postadresse akkurat nå. Prøv igjen om et par dager.
nl: Het is niet toegestaan om nu een ander emailadres toe te voegen, probeer het over een paar dagen opnieuw.
pl: Nie możesz na razie dodać kolejnego adresu e-mail, spróbuj ponownie za kilka dni.
pt: Não foi possível adicionar outro e-mail agora, tente novamente em alguns dias.
ro: Nu aveți permisiunea de a adăuga o altă adresă de e-mail acum, încercați din nou în câteva zile.
ru: Вы не можете добавить другой адрес электронной почты сейчас, пожалуйста, попробуйте ещё раз через несколько дней.
sk: Teraz nemáte dovolené pridať ďalšiu emailovú adresu, skúste to prosím znovu za pár dní.
sv: Du får inte lägga till en till e-postadress just nu, var god försök igen om några dagar.
tr: Şu anda başka bir e-posta adresi eklemenize izin verilmiyor, lütfen birkaç gün sonra tekrar deneyin.
uk: Ви не можете додати іншу адресу електронної пошти зараз, будь ласка, спробуйте ще раз за кілька днів.
