Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: With Stripe your donors can pay by card or direct debit directly from the Liberapay website. (Direct debits are currently only supported from Euro bank accounts.)
ca: Amb Stripe, els donants poden pagar amb targeta directament des del lloc web de Liberapay. Els càrrecs domiciliats SEPA només es permeten des de comptes bancaris europeus.
cs: Pomocí Stripe mohou vaši dárci platit kartou nebo inkasem přímo z webových stránek Liberapay. (Přímé inkaso je v současné době podporováno pouze z bankovních účtů v eurech.)
da: Med Stripe kan dine donorer betale med kort eller direkte debitering fra Liberapays hjemmeside. (Direkte debiteringer understøttes for øjeblikket kun fra euro bankkonti.)
de: Mit Stripe können Ihre Spender direkt von der Liberapay-Webseite mit Karte oder Lastschrift bezahlen. (Lastschrift ist derzeit nur von Euro-Bankkonten möglich.)
el: Με το Stripe οι δωρητές σας μπορούν να πληρώσουν με κάρτα ή άμεση χρέωση απευθείας από τον ιστότοπο Liberapay. (Οι άμεσες χρεώσεις υποστηρίζονται προς το παρόν μόνο από τραπεζικούς λογαριασμούς σε ευρώ.)
eo: Per Stripe viaj donacantoj povas pagi per karto rekte en la Liberapay-retejo. (Rektaj debetoj estas nun subtenataj nur el eŭraj bankokontoj.)
es: Con Stripe tus donantes pueden pagar con tarjeta o pago domiciliado directamente desde la web de Liberapay. (Los pagos domiciliados solo están soportados desde cuentas bancarias de euro.)
fi: Stripellä lahjoittajat voivat maksaa suoraan kortilla Liberapay-sivuston kautta. (SEPA-suoraveloitukset ovat mahdollisia vain Euro-pankkitilien kanssa.)
fr: Avec Stripe, vos donateurs peuvent payer par carte ou par prélèvement bancaire directement depuis le site web de Liberapay. (Actuellement seuls les comptes bancaires en Euros peuvent être prélevés.)
id: Dengan Stripe pemberi donasi kepada anda dapat membayar dengan kartu atau debit secara langsung dari website Liberapay. (Debit langsung saat ini hanya mendukung rekening bank Euro.)
it: Con Stripe i donatori possono pagare tramite carta o addebito diretto dal sito web Liberapay. (Gli addebiti diretti sono al momento possibili solo da conti bancari della zona Euro.)
ja: Stripe を使用すると、寄付者は Liberapay の Web サイトから直接カードまたは口座自動振替で支払うことができます。（口座自動振替は現在、ユーロ建ての銀行口座からのみサポートされています。）
ms: Dengan Stripe, penderma anda boleh membayar dengan kad atau debit terus daripada laman web Liberapay. (Debit terus hanya boleh digunakan daripada akaun bank Euro.)
nb: Med Stripe kan donorer betale per kort direkte fra Liberapay-nettsiden. (Direkte belastning støttes foreløpig bare fra Euro-bankkontoer.)
nl: Met Stripe kunnen uw donateurs direct vanaf de website van Liberapay met een creditcard of debetkaart betalen. (SEPA-incasso's worden alleen ondersteund door Europese bankrekeningen.)
pl: Dzięki Stripe darczyńcy mogą płacić kartą lub poleceniem zapłaty bezpośrednio ze strony internetowej Liberapay. (Polecenia zapłaty są obecnie obsługiwane tylko z kont bankowych w euro.)
pt: Com o Stripe, seus doadores podem pagar por cartão ou por débito direto no Liberapay. (No momento, débito direto é somente para contas bancárias Euro.)
ru: С помощью Stripe ваши спонсоры могут расплачиваться картой или прямым дебетом непосредственно с веб-сайта Liberapay. (Прямые дебеты в настоящее время поддерживаются только с банковских счетов в евро.)
sk: So systémom Stripe môžu darcovia platiť kartou priamo cez stráku Liberapay. (Priame debetné karty budú podporované čoskoro.)
sv: Med Stripe kan dina donatorer betala med debit- eller kreditkort direkt via Liberapay webbplatsen. (Direktbetalning stödjs förnärvarande endast från Euro bankkonton.)
tr: Stripe ile bağışçılarınız doğrudan Liberapay web sitesinden kartla veya otomatik ödeme yoluyla ödeme yapabilir. (Otomatik ödemeler şu anda yalnızca Euro banka hesaplarından desteklenmektedir.)
uk: За допомогою Stripe ваші спонсори можуть платити карткою або прямим переказом безпосередньо з вебсайту Liberapay. (Прямі перекази наразі підтримуються лише з банківських рахунків у євро.)

source: Account ID: {0}
ca: ID del compte: {0}
cs: ID účtu: {0}
da: Konto ID: {0}
de: Konto-ID: {0}
el: ID Λογαριασμού: {0}
eo: Kont-identigilo: {0}
es: ID de cuenta: {0}
fi: Tilinumero: {0}
fr: Identifiant du compte : {0}
id: ID akun: {0}
it: ID conto: {0}
ja: アカウント ID：{0}
ms: ID Akaun: {0}
nb: Konto-ID: {0}
pl: ID konta: {0}
pt: ID da conta: {0}
ro: ID cont: {0}
ru: Номер счёта: {0}
sk: ID účtu: {0}
sv: Konto ID: {0}
tr: Hesap kimliği: {0}
uk: Номер рахунку: {0}

source: Country: {0}
ca: País: {0}
cs: Země: {0}
da: Land: {0}
de: Land: {0}
el: Χώρα: {0}
eo: Lando: {0}
es: País: {0}
fi: Maa: {0}
fr: Pays : {0}
id: Negara: {0}
it: Paese: {0}
ja: 国：{0}
ms: Negara: {0}
nb: Land: {0}
nl: Land: {0}
pl: Kraj: {0}
pt: País: {0}
ro: Țară: {0}
ru: Страна: {0}
sk: Zem: {0}
sv: Land: {0}
tr: Ülke: {0}
uk: Країна: {0}

source: Currency: {0}
ca: Divisa: {0}
cs: Měna: {0}
da: Mønfod: {0}
de: Währung: {0}
el: Νόμισμα: {0}
eo: Valuto: {0}
es: Moneda: {0}
fi: Valuutta: {0}
fr: Devise : {0}
id: Mata uang: {0}
it: Valuta: {0}
ja: 通貨：{0}
ms: Mata wang: {0}
nb: Valuta: {0}
nl: Valuta: {0}
pl: Waluta: {0}
pt: Moeda: {0}
ro: Valută: {0}
ru: Валюта: {0}
sk: Mena: {0}
sv: Valuta: {0}
tr: Para birimi: {0}
uk: Валюта: {0}

source: Added on {date}
ca: Afegit: {date}
cs: Přidáno {date}
da: Tilføjet den {date}
de: Hinzugefügt am {date}
el: Προστέθηκε στις {date}
eo: Aldonita je {date}
es: Añadido el {date}
fi: Lisätty {date}
fr: Ajouté le {date}
id: Ditambahkan pada {date}
it: Aggiunto il {date}
ja: {date} に追加
ms: Ditambah pada {date}
nl: Toegevoegd op {date}
pl: Dodano {date}
pt: Adicionado em {date}
ru: Добавлено: {date}
sk: Pridané {date}
sv: Tillagt den {date}
tr: {date} tarihinde eklendi
uk: Додано {date}

source: This account cannot receive payments. To fix this, log in to the account and complete the verification process. After that, reconnect the account if you still see this message.
ca: Aquest compte no pot rebre pagaments. Per a corregir-ho, inicieu sessió al compte i completeu el procés de verificació. Després de fer-ho, torneu a connectar al compte si encara veieu aquest missatge.
cs: Tento účet nemůže přijímat platby. Pokud to chcete změnit, přihlaste se a dokončete proces ověření. Pokud i nadále vidíte tuto zprávu, může být potřeba účet znovu připojit.
da: Denne konto kan ikke modtage betalinger. For at løse dette skal du logge ind på kontoen og gennemføre verifikationsprocessen. Hvis du herefter stadig ser denne meddelelse, prøv at logge ud og ind igen.
de: Dieses Konto kann keine Zahlungen empfangen. Um das zu beheben, loggen Sie sich in Ihr Konto ein und schließen den Verifikationsprozeß ab. Danach können Sie Ihr Konto wieder verknüpfen, sollten Sie immer noch diese Nachricht sehen.
el: Αυτός ο λογαριασμός δεν μπορεί να λάβει πληρωμές. Για να το διορθώσετε, συνδεθείτε στο λογαριασμό και ολοκληρώστε τη διαδικασία επαλήθευσης. Μετά από αυτό, συνδέστε ξανά το λογαριασμό αν εξακολουθείτε να βλέπετε αυτό το μήνυμα.
eo: Ĉi tiu konto ne povas ricevi pagojn. Por solvi tion ensalutu en la konto kaj plenumu la identokontrolon. Post tio, rekonektu la konton, se vi ankoraŭ vidas ĉi tiun mesaĝon.
fi: Tämä tili ei voi vastaanottaa maksuja. Asian korjaamiseksi kirjaudu tiliin ja saata tarkistusprosessi loppuun. Sitten yhdistä tili, mikäli tämä viesti ilmenee yhä.
fr: Ce compte ne peut pas recevoir de paiements. Pour y remédier, connectez-vous au compte et complétez le processus de vérification. Ensuite, reconnectez le compte si vous voyez toujours ce message.
id: Akun ini tidak dapat menerima pembayaran. Untuk memperbaiki ini, masuk ke dalam akun dan selesaikan proses verifikasi. Setelah itu, hubungkan kembali akun jika anda masih melihat pesan ini.
it: Questo conto non può ricevere pagamenti. Per rimediare, accedi al tuo conto e completa il processo di verifica. Dopodiché ricollega il conto se visualizzi ancora questo messaggio.
ja: このアカウントは支払いを受け取ることができません。この問題を修正するには、アカウントにログインして認証プロセスを完了してください。その後もこのメッセージが表示される場合は、アカウントを再接続してください。
ms: Akaun ini tidak boleh menerima pembayaran. Untuk membaikinya, log masuk ke akaun dan lengkapkan proses pengesahan. Selepas itu, kaitkan semula akaun jika anda masih nampak mesej ini.
nl: Dit account kan geen betalingen ontvangen. Om dit te verhelpen, logt u in op het account en voltooit u het verificatieproces. Als u dit bericht nog steeds ziet kunt u het account nog opnieuw verbinden.
pt: Esta conta não pode receber pagamentos. Para corrigir isso, faça o login na conta e complete o processo de verificação. Depois disso, re-conecte sua conta se você ainda vir esta mensagem.
ru: Этот аккаунт не может принимать платежи. Чтобы это исправить, войдите в учетную запись и завершите процесс проверки. После этого повторно подключите учетную запись, если вы все еще видите это сообщение.
sk: Tento účet neprijíma platby. Pokiaľ to chcete zmeniť, prihláste sa a dokončite proces overenia. Pokiaľ aj naďalej vidíte túto správu, môže byť potrebné znova účet pripojiť.
tr: Bu hesap ödeme alamıyor. Bunu düzeltmek için hesap ile oturum açın ve doğrulama sürecini tamamlayın. Bundan sonra hala bu mesajı görüyorsanız hesabı yeniden bağlayın.
uk: Цей обліковий запис не може отримувати платежі. Щоб виправити це, увійдіть до облікового запису та завершіть процес перевірки. Після цього повторно під'єднайте обліковий запис, якщо все одно з'явиться це повідомлення.

source: Manage this {platform} account
ca: Gestiona aquest compte de {platform}
cs: Správa tohoto účtu {platform}
da: Administrer denne {platform}-konto
de: Dieses {platform}-Konto verwalten
el: Διαχειριστείτε αυτόν τον λογαριασμό {platform}
eo: Administri ĉi tiun {platform}-konton
es: Gestionar esta cuenta de {platform}
fi: Hallinnoi tätä {platform}-tiliä
fr: Gérer ce compte {platform}
id: Kelola akun {platform} ini
it: Gestisci questo profilo {platform}
ja: {platform}アカウントを管理
ms: Uruskan akaun {platform} ini
nl: Beheer dit {platform} account
pl: Zarządzaj tym kontem {platform}
pt: Gere esta {platform} conta
ru: Управлять этим аккаунтом {platform}
sk: Spravovať {platform} účet
sv: Hantera kontot för {platform}
tr: Bu {platform} hesabını yönet
uk: Керувати цим обліковим записом {platform}

source: Available in {country}.
ca: Disponible a {country}.
cs: Dostupné v {country}.
da: Tilgængelig i {country}.
de: Verfügbar in {country}.
el: Διαθέσιμο στην {country}.
eo: Disponebla en {country}.
es: Disponible en {country}.
fi: Käytettävissä maassa: {country}.
fr: Disponible dans votre pays ({country}).
id: Tersedia di {country}.
it: Disponibile in {country}.
ja: {country}で利用可能です。
ms: Terdapat di {country}.
nb: Tilgjengelig i {country}.
nl: Beschikbaar in {country}.
pl: Dostępne w {country}.
pt: Disponível para {country}.
ro: Disponibil în {country}.
ru: Доступно в {country}.
sk: Dostupné v krajine {country}.
sv: Tillgängligt i {country}.
tr: {country} için kullanılabilir.
uk: Доступно в {country}.

source: Not available in {country}.
ca: No disponible a {country}.
cs: Nedostupné v {country}.
da: Ikke tilgængelig i {country}.
de: Nicht verfügbar in {country}.
el: Μη διαθέσιμο στην {country}.
eo: Maldisponebla en {country}.
es: No disponible en {country}.
fi: Ei ole käytettävissä maassa: {country}.
fr: Indisponible dans votre pays ({country}).
id: Tidak tersedia di {country}.
it: Non disponibile in {country}.
ja: {country}で利用可能ではありません。
ms: Tidak terdapat di {country}.
nb: Ikke tilgjengelig i {country}.
nl: Niet beschikbaar in {country}.
pl: Niedostępne w {country}.
pt: Indisponível para {country}.
ro: Nu este disponibil în {country}.
ru: Недоступно в {country}.
sk: Nedostupné v krajine {country}.
sv: Inte tillgängligt i {country}.
tr: {country} için kullanılamaz.
uk: Недоступно в {country}.

source: Connect another {platform_name} account
ca: Connecta un altre compte de {platform_name}
cs: Připojení dalšího účtu {platform_name}
da: Tilslut til en anden {platform_name}-konto
de: Anderes {platform_name}-Konto verbinden
el: Συνδέστε άλλο {platform_name} λογαριασμό
eo: Konekti alian {platform_name}-konton
es: Conectar otra cuenta de {platform_name}
fi: Yhdistä toinen {platform_name}-tili
fr: Connecter un autre compte {platform_name}
id: Hubungkan akun {platform_name} lainnya
it: Collega un altro profilo {platform_name}
ja: 別の{platform_name}アカウントを接続
ms: Kaitkan akaun {platform_name} lain
nl: Sluit een andere {platform_name}-account aan
pl: Połącz inne konto {platform_name}
pt: Conectar outra conta {platform_name}
ru: Подключите другой аккаунт {platform_name}
sk: Pripojiť ďaľší {platform_name} účet
sv: Anslut ett annat {platform_name}-konto
tr: Başka bir {platform_name} hesabı bağla
uk: Під'єднати обліковий запис {platform_name}

source: PayPal allows receiving money in many more countries than Stripe, but it's not as well integrated into Liberapay.
ca: PayPal permet rebre diners en més països que Stripe, però no està tan ben integrat amb Liberapay.
cs: PayPal umožňuje přijímat peníze v mnohem více zemích než Stripe, ale není tak dobře integrován do Liberapay.
da: PayPal giver mulighed for at modtage penge i mange flere lande end Stripe, men det er ikke så godt integreret i Liberapay.
de: PayPal erlaubt das Empfangen von Geld aus mehr Ländern als Stripe. Es ist aber nicht so gut in Liberapay integriert.
el: Το PayPal επιτρέπει τη λήψη χρημάτων σε πολύ περισσότερες χώρες από το Stripe, αλλά δεν είναι τόσο καλά ενσωματωμένο στη Liberapay.
eo: PayPal permesas ricevi monon en multe pli da landoj ol Stripe, sed ĝi ne estas tiel bone integrita en Liberapay.
es: PayPal permite recibir dinero en muchos más países que Stripe, pero no está tan bien integrado en Liberapay.
fi: PayPal mahdollistaa rahan vastaanottamisen useammassa maassa kuin Stripe, mutta se on toiminnoiltaan hieman rajoittuneempi Liberapay-palvelussa.
fr: PayPal permet de recevoir de l'argent dans beaucoup plus de pays que Stripe, mais il n'est pas aussi bien intégré à Liberapay.
id: PayPal memungkinkan menerima uang di banyak negara dibandingkan Stripe, tetapi Paypal tidak terintegrasi dengan baik ke Liberapay.
it: PayPal ti permette di ricevere denaro in molti più Paesi che Stripe, ma non è altrettanto ben integrato con Liberapay.
ja: PayPal は Stripe よりも多くの国で金銭を受け取ることができますが、PayPal は Liberapay に十分に統合されていません。
ms: PayPal membolehkan penerimaan wang di lebih banyak negara berbanding Stripe, tetapi ia tidak begitu serasi integrasi dengan Liberapay.
nb: PayPal tillater mottak av penger i mange flere land enn Stripe, men det er ikke veldig godt integrert i Liberapay.
nl: PayPal staat het ontvangen van geld in veel meer landen toe dan Stripe, maar het is minder geïntegreerd in Liberapay.
pl: PayPal pozwala otrzymywać pieniądze w wielu innych krajach niż Stripe, ale nie jest tak dobrze zintegrowany z Liberapay.
pt: Com PayPal, você pode receber doações de muitos mais países que Stripe, mas não está muito bem integrado ao Liberapay.
ru: PayPal позволяет получать деньги в гораздо большем количестве стран, чем Stripe, но он не так хорошо интегрирован в Liberapay.
sk: PayPal dovoľuje prijímanie peňazí vo viac krajinách ako Stripe, ale nie je veľmi dobre integrovaný do Liberapay.
sv: PayPal tillåter dig att ta emot pengar i fler länder än Stripe, men det är inte lika integrerat i Liberapay.
tr: PayPal, Stripe'dan çok daha fazla ülkede para almaya izin verir, ancak Liberapay ile aynı derecede iyi bütünleşmiş değildir.
uk: PayPal дозволяє отримувати гроші в більшій кількості країн ніж Stripe, але його не так добре інтегровано в Liberapay.

source: liberapay_receipt_{number}
ca: rebut_liberapay_{number}
cs: liberapay_účtenka_{number}
da: liberapay_faktura_{number}
de: liberapay_quittung_{number}
el: liberapay_απόδειξη_παραλαβής_{number}
eo: liberapay_kvitanco_{number}
es: recibo_liberapay_{number}
fi: liberapay_kuitti_{number}
fr: reçu_liberapay_{number}
it: ricevuta_liberapay_{number}
ja: liberapay_領収書_{number}
ms: resit_liberapay_{number}
nb: liberapay_kvittering_{number}
nl: liberapay_bon_{number}
pl: liberapay_potwierdzenie_{number}
pt: recibo_liberapay_{number}
ro: chitanța_liberapay_{number}
ru: чек_liberapay_{number}
sk: liberapay_potvrdenka_{number}
sv: liberapay_kvitto_{number}
tr: liberapay_makbuzu_{number}
uk: рахунок_liberapay_{number}

source: Receipt
ca: Rebut
da: Kvittering
el: Απόδειξη
eo: Kvitanco
es: Recibo
fr: Récépissé
it: Ricevuta
ja: 領収書
nl: Ontvangstbewijs
pl: Paragon
pt: Fatura
ro: Chitanță
sk: Potvrdenka
sv: Kvitto
tr: Makbuz
uk: Рахунок

source: We confirm the receipt of a transfer initiated by {payer} on {date}.
ca: Us confirmem la recepció d'una transferència iniciada per {payer} el {date}.
da: Vi bekræfter modtagelsen af en overførsel påbegyndt af {payer} den {date}.
el: Επιβεβαιώνουμε την παραλαβή μιας μεταφοράς που ξεκίνησε από {payer} στο {date}.
eo: Ni konfirmas ricevon de transdono komencita de {payer} en {date}.
es: Confirmamos el recibo de una transferencia iniciada por {payer} el {date}.
fr: Nous confirmons la réception d'un transfert initié par {payer} le {date}.
it: Con la presente confermiamo la ricevuta di un trasferimento avviato da {payer} il {date}.
ja: 私たちは {date} に {payer} によって開始された転送の領収を確認します。
nl: Wij bevestigen de ontvangst van een overdracht geïnitieerd door {payer} op {date}.
pl: Potwierdzamy otrzymanie przelewu nadanego przez {payer} dnia {date}.
pt: Transferência iniciada por {payer} em {date} recebida.
ro: Confirmăm primirea unui transfer inițiat de {payer} la data de {date}.
sk: Potvrďujeme prijatie prevodu od {payer} dňa {date}.
sv: Vi bekräftar mottagningen av en överföring från {payer} {date}.
tr: {date} tarihinde {payer} tarafından başlatılan bir havalenin alındığını onaylıyoruz.
uk: Ми підтверджуємо отримання переказу, створеного {payer} {date}.

source: Of the {0} that were sent, {1} went into the account of {owner_name} ({link}), and {2} were paid in transaction fees.
ca: Dels {0} que s'han enviat, s'han enviat {1} al compte de {owner_name} ({link}) i s'han pagat {2} en concepte de comissions de transferència.
da: Af de {0} der blev sendt, blev {1} sat ind på kontoen der tilhører {owner_name}{link}, og {2} blev betalt i transaktions-gebyr.
el: Από το αποσταλέν ποσό, {0} κατατέθηκαν στον λογαριασμό του {owner_name} ({link}), και {2} δαπανήθηκαν σε τέλη μεταφοράς.
eo: El {0}, kiuj estis senditaj, {1} iris al la konto de {owner_name} ({link}), kaj {2} estis peradkostoj.
es: De los {0} que fueron enviados, {1} fueron a la cuenta de {owner_name} ({link}), y {2} fueron pagados en comisiones por transacción.
fr: Des {0} qui ont été envoyés, {1} sont arrivés dans le compte de {owner_name} ({link}), et {2} sont partis en frais de transaction.
it: Dei {0} inviati, {1} sono stati versati sul conto di {owner_name} ({link}), e {2} sono stati pagati in commissioni.
ja: 送金された {0} のうち、{1} は {owner_name}（{link}）さんの口座に入り、{2} は取引手数料に支払われました。
nl: Van de {0} verzonden, ging {1} naar het account van {owner_name} ({link}) en {2} werd betaald aan provisie.
pl: Z wysłanych {0}, {1} trafiło na konto {owner_name} ({link}), a {2} przeznaczono na pokrycie cła.
pt: Dos {0} enviados, {1} foram para {owner_name} ({link}) e {2} foram pagos em taxas de transação.
ro: Din {0} care au fost trimiși, {1} au ajuns în contul lui {owner_name} ({link}), și {2} au fost folosiți ca taxe de tranzacții.
sk: Z odoslaných {0}, {1} odišlo do účtu {owner_name} ({link}) a {2} sa minuli na transakčné poplatky.
sv: Bland de {0} som skickades gick {1} till {owner_name}s konto ({link}) och {2} till transaktionsavgifter.
tr: Gönderilen {0} tutarından {1} {owner_name} hesabına ({link}) gitti ve {2} işlem ücretleri için ödendi.
uk: З {0}, які ми надіслали, {1} надійшло на обліковий запис {owner_name} ({link}), та {2} сплачено у вигляді комісії.

source: Beneficiaries
ca: Beneficiaris
cs: Příjemci
da: Modtagere af støtte
de: Begünstigte
el: Ωφελούμενοι
eo: Ricevantoj
es: Beneficiarios
fi: Hyödynsaajat
fr: Bénéficiaires
id: Penerima manfaat
it: Beneficiari
ja: 受益者
ms: Benefisiari
nb: Mottagere
nl: Begunstigden
pl: Obdarowywani
pt: Beneficiários
ro: Beneficiari
ru: Получатели
sk: Príjemcovia
sv: Mottagare
tr: Yararlananlar
uk: Отримувачі

source: The money will fund the donations of {name} on Liberapay. The table below shows the donations as they were when the payment was initiated ({datetime}, UTC).
ca: Els diners finançaran els donatius de {name} al Liberapay. La taula següent mostra els donatius tal com eren quan es va iniciar el pagament ({datetime}, UTC).
da: Pengene vil finansiere donationerne fra {name} på Liberapay. Tabellen nedenfor viser donationerne som de var da betalingen blev indledt ({datetime}, UTC).
el: Τα χρήματα θα τροφοδοτήσουν τις δωρεές του {name} στο Liberapay. Ο παρακάτω πίνακας δείχνει τις δωρεές όπως ήταν όταν εκκινήθηκε η πληρωμή ({datetime}, UTC).
eo: La mono financos la donacojn de {name} en Liberapay. La suba tabelo montras la donacojn tiel, kiel ili estis kiam la pago ekis ({datetime}, UTC).
es: El dinero financiará las donaciones de {name} en Liberapay. La tabla de abajo muestra las donaciones como estaban cuando fue iniciado el pago ({datetime}, UTC).
fr: L'argent déposé va financer les dons Liberapay de {name}. Le tableau ci-dessous montre les dons tels qu'ils étaient au moment où le paiement a été initié ({datetime}, UTC).
it: Il denaro coprirà le donazioni di {name} su Liberapay. La tabella sottostante mostra le donazioni com'erano quando è stato dato il via al pagamento ({datetime}, UTC).
ja: この金銭は {name} さんの寄付に資金を提供します。以下の表は、支払いが開始された時点（{datetime} UTC）の寄付を示します。
nl: Het geld zal besteed worden aan de donaties van {name} op Liberapay. De tabel hieronder toont de donaties op het moment dat de betaling werd geïnitieerd ({datetime}, UTC).
pl: Te pieniądze będą wykorzystywane do pokrycia darowizn od {name} na Liberapay. Poniższa tabela przedstawia stan darowizn w momencie zainicjowania płatności ({datetime}, UTC).
pt: A quantia vai financiar as doações de {name} no Liberapay. A tabela abaixo mostra as doações como elas eram quando o pagamento foi iniciado ({datetime}, UTC).
ro: Banii vor finanța donațiile lui {name} pe Liberapay. Tabelul de mai jos arată donațiile cum erau în momentul în care plata a fost inițiată ({datetime}, UTC).
sk: Peniaze zaplatia príspevky pre {name} na Liberapay. Tabuľka nižšie zobrazuje príspevky predtým ako bola platba zahájená ({datetime}, UTC).
sv: Pengarna kommer att finansiera {name}s donationer på Liberapay. Tabellen nedan visar donationerna som de var när överföringen startades ({datetime}), UTC).
tr: Para Liberapay'de {name} için yapılan bağışları finanse edecek. Aşağıdaki tablo, bağışları ödemenin başlatıldığı andaki haliyle göstermektedir ({datetime}, UTC).
uk: Гроші підуть на фінансування внесків для {name} в Liberapay. У наведеній таблиці показано внески в порядку їх створення ({datetime}, UTC).

source: Recipient
ca: Destinatari
cs: Příjemce
da: Modtagere
de: Empfänger
el: Αποδέκτης
eo: Ricevanto
es: Destinatario
fi: Vastaanottaja
fr: Bénéficiaire
id: Penerima
it: Beneficiario
ja: 受領者
ms: Penerima
nb: Mottager
nl: Ontvanger
pl: Odbiorca
pt: Destinatário
ro: Beneficiar
ru: Получатель
sk: Príjemca
sv: Mottagare
tr: Alıcı
uk: Отримувач

source: Amount per week
ca: Quantitat setmanal
da: Beløb per uge
el: Ποσό ανά εβδομάδα
eo: Semajna kvanto
es: Cantidad por semana
fr: Montant par semaine
it: Ammontare per settimana
ja: 1 週間あたりの金額
nl: Bedrag per week
pl: Ilość tygodniowo
pt: Quantia por semana
ro: Sumă pe săptămână
sk: Čiastka za týždeň
sv: Belopp per vecka
tr: Haftalık tutar
uk: Сума на тиждень

source: Payment Details
ca: Detalls del pagament
da: Betalings detaljer
el: Λεπτομέρειες Πληρωμής
eo: Detaloj pri la pago
es: Detalles de Pago
fr: Détails du paiement
it: Dettagli di pagamento
ja: 支払いの詳細
nl: Betalingsdetails
pl: Szczegóły płatności
pt: Dados do pagamento
ro: Detaliile plății
sk: Podrobnosti platby
sv: Betalningsdetaljer
tr: Ödeme Ayrıntıları
uk: Подробиці платежу
