Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Your Liberapay income is approximately {money_amount} this week
ca: Aquesta setmana teniu uns ingressos de Liberapay aproximats de {money_amount}
cs: Váš příjem na Liberapay je tento týden přibližně {money_amount}
da: Din Liberapay-indkomst er på omtrent {money_amount} denne uge
de: Ihr Einkommen auf Liberapay beträgt etwa {money_amount} diese Woche
el: Το Liberapay εισόδημά σου είναι περίπου {money_amount} αυτή τη βδομάδα
eo: Via Liberapay-enspezo estas proksimume {money_amount} ĉi-semajne
es: Tus ingresos de Liberapay son aproximadamente {money_amount} esta semana
fi: Liberapay-tulosi tältä viikolta ovat noin {money_amount}
fr: Votre revenu Liberapay est approximativement de {money_amount} cette semaine
id: Pendapatan Liberapay Anda pada minggu ini sekitar {money_amount}
it: Il tuo guadagno Liberapay è di circa {money_amount} questa settimana
ja: 今週の Liberapay における収入はおよそ {money_amount} です
ms: Pendapatan Liberapay anda lebih kurang {money_amount} minggu ini
nb: Din Liberapay-inntekt beløper seg til omtrent {money_amount} per uke
nl: Uw Liberapay inkomen is ongeveer {money_amount} deze week
pl: Twój przychód z Liberapay w tym tygodniu wynosi około {money_amount}
pt: Sua renda no Liberapay é cerca de {money_amount} esta semana
ro: Venitul dumneavoastră Liberapay pentru această săptămână este aproximativ {money_amount}
ru: Ваш доход на Liberapay за эту неделю составил примерно {money_amount}
sk: Váš zárobok v Liberapay tento týždeň je zhruba {money_amount}
sv: Din Liberapay-inkomst är ungefär {money_amount} denna vecka
tr: Liberapay geliriniz bu hafta yaklaşık {money_amount}
uk: Ваші надходження на Liberapay за цей тиждень, становлять близько {money_amount}

source: Your Liberapay income is {money_amount} this week
ca: Aquesta setmana els vostres ingressos de Liberapay són {money_amount}
cs: Váš příjem na Liberapay je tento týden {money_amount}
da: Din Liberapay-indkomst er på {money_amount} denne uge
de: Ihr Einkommen auf Liberapay beträgt {money_amount} diese Woche
el: Το Liberapay εισόδημά σου είναι {money_amount} αυτή τη βδομάδα
eo: Via Liberapay-enspezo estas {money_amount} ĉi-semajne
es: Tus ingresos de Liberapay son {money_amount} esta semana
fi: Liberapay-tulosi tältä viikolta ovat {money_amount}
fr: Votre revenu Liberapay est de {money_amount} cette semaine
id: Pendapatan Liberapay Anda pada minggu ini sebesar {money_amount}
it: Il tuo guadagno Liberapay è di {money_amount} questa settimana
ja: 今週の Liberapay における収入は {money_amount} です
ms: Pendapatan Liberapay anda ialah {money_amount} minggu ini
nb: Din Liberapay-inntekt er {money_amount} denne uken
nl: Uw Liberapay inkomen is {money_amount} deze week
pl: Twój przychód z Liberapay w tym tygodniu to {money_amount}
pt: Sua renda no Liberapay é {money_amount} esta semana
ro: Venitul dumneavoastră Liberapay pentru această săptămână este {money_amount}
ru: Ваш доход на Liberapay за эту неделю составил {money_amount}
sk: Váš zárobok v Liberapay tento týždeň je {money_amount}
sv: Din Liberapay-inkomst är {money_amount} denna vecka
tr: Liberapay geliriniz bu hafta {money_amount}
uk: Ваші надходження на Liberapay за цей тиждень становлять {money_amount}

source: Here is the breakdown of your income this week:
ca: Aquí teniu el desglossament dels ingressos d'aquesta setmana:
cs: Zde jsou detaily vašeho týdenního příjmu:
da: Her er oversigten over din indkomst denne uge:
de: Hier ist die Aufschlüsselung Ihrer Einnahmen diese Woche:
el: Δες εδώ αναλυτικά το εισόδημά σου αυτή τη βδομάδα:
eo: Jen detaloj pri via ĉi-semajna enspezo:
es: Aquí está el desglose de tus ingresos esta semana:
fi: Erittely tuloistasi tältä viikolta:
fr: Voici le détail de votre revenu cette semaine :
id: Berikut ini adalah rincian pendapatan Anda pada minggu ini:
it: Questa è la suddivisione dei tuoi guadagni di questa settimana:
ja: 今週の収入内訳は次の通りです：
ms: Ini rumusan pendapatan anda minggu ini:
nb: Her har du en lønningsoversikt for denne uken:
nl: Hier is de uitsplitsing van uw inkomen deze week:
pl: Oto rozkład Twojego przychodu w tym tygodniu:
pt: Dados da sua renda esta semana:
ru: Вот детализация вашего дохода за эту неделю:
sk: Tu je rozklad Vášho zárobku tento týždeň:
sv: Här är en översikt av din inkomst denna vecka:
tr: İşte bu haftaki gelirinizin dağılımı:
uk: Ось розподіл ваших надходжень цього тижня:

source: Personal donations: {money_amount} from {n} donor.
ca: Donatius personals: {money_amount} d'{n} donant.
cs: Osobní příspěvky: {money_amount} od {n} dárce.
da: Personlige donationer: {money_amount} fra {n} donor.
de: Persönliche Spenden: {money_amount} von {n} Spender.
el: Προσωπικές δωρεές: {money_amount} από {n} δότη.
eo: Personaj donacoj: {money_amount} el {n} donacanto.
es: Donaciones personales: {money_amount} de {n} donante.
fi: Henkilökohtaisia lahjoituksia: {n} lahjoittajalta {money_amount}.
fr: Dons individuels : {money_amount} de {n} donateur.
id: Donasi pribadi: {money_amount} dari {n} donatur.
it: Donazioni personali: {money_amount} da {n} donatore.
ja: 個人的な寄付：{n} 人の寄贈者から {money_amount}。
ms: Derma peribadi: {money_amount} daripada {n} penderma.
nb: Personlige donasjoner: {money_amount} fra én donor.
nl: Persoonlijke donaties: {money_amount} van {n} donor.
pl: Osobista darowizna: {money_amount} od {n} osoby.
pt: Doações pessoais: {money_amount} de {n} doador.
ru: Персональные пожертвования: {money_amount} от {n} спонсора.
sk: Osobné príspevky: {money_amount} od {n} darcu.
sv: Personliga donationer: {money_amount} från {n} donator.
tr: Kişisel bağışlar: {n} bağışçıdan {money_amount}.
uk: Особисті внески {money_amount} від {n} донора.

source: Personal donations: none.
ca: Donatius personals: cap.
cs: Osobní příspěvky: žádné.
da: Personlige donationer: ingen.
de: Persönliche Spenden: Keine.
el: Προσωπικές δωρεές: καμία.
eo: Personaj donacoj: neniu.
es: Donaciones personales: ninguna.
fi: Henkilökohtaisia lahjoituksia: ei yhtään.
fr: Dons individuels : aucun.
id: Donasi pribadi: tidak ada.
it: Donazioni personali: nessuna.
ja: 個人的な寄付：ありません。
ms: Derma peribadi: tiada.
nb: Personlige donasjoner: Ingen.
nl: Persoonlijke donaties: geen.
pl: Osobiste darowizny: brak.
pt: Doações pessoais: nenhum.
ro: Donații personale: niciuna.
ru: Персональные пожертвования: нет.
sk: Osobné príspevky: žiadne.
sv: Personliga donationer: inga.
tr: Kişisel bağışlar: yok.
uk: Особисті внески: немає.

source: Donations for your role in the {team_name} team: {money_amount} from {n} donor.
ca: Donatius pel vostre rol a l'equip {team_name}: {money_amount} de {n} donant.
cs: Příspěvky za vaší roli v týmu {team_name}: {money_amount} od {n} dárce.
da: Donationer for din rolle i {team_name} teamet: {money_amount} fra {n} donor.
de: Spenden für Ihre Rolle im Team {team_name}: {money_amount} von {n} Spender.
el: Δωρεές για το ρόλο σας στην ομάδα {team_name}: {money_amount} από {n} δότη.
eo: Donacoj pro via rolo en la {team_name} teamo: {money_amount} el {n} donacanto.
es: Donaciones por tu rol en el equipo {team_name}: {money_amount} de {n} donante.
fi: Lahjoituksia roolisi tähden ryhmässä {team_name}: {n} lahjoittajalta {money_amount}.
fr: Dons pour votre rôle dans l'équipe {team_name} : {money_amount} de {n} donateur.
id: Donasi bagi perananmu dalam tim {team_name}: {money_amount} dari {n} donatur.
it: Donazioni per il tuo ruolo nella squadra {team_name}: {money_amount} da {n} donatore.
ja: {team_name} チームでの役割に対する寄付：{n} 人の寄贈者から {money_amount}。
ms: Derma untuk peranan anda dalam kumpulan {team_name}: {money_amount} daripada {n} penderma.
nb: Donasjoner for din rolle i {team_name}-laget: {money_amount} fra {n} donor.
nl: Donaties voor uw rol in het {team_name}-team: {money_amount} van {n} donor.
pl: Darowizny za przynależność do zespołu {team_name}: {money_amount} od {n} osoby.
pt: Doações pelo seu papel na equipe {team_name}: {money_amount} de {n} doador.
ru: Пожертвование за вашу роль в команде {team_name}: {money_amount} от {n} спонсора.
sk: Príspevky za vašu rolu v {team_name} tímu: {money_amount} od {n} darcu.
sv: Donationer för din roll i {team_name} gruppen: {money_amount} från {n} donator.
tr: {team_name} takımındaki rolünüz için bağışlar: {n} bağışçıdan {money_amount}.
uk: Допомога за вашу роль в команді {team_name}: {money_amount} від {n} спонсора.

source: Donations through teams: none (you are not a member of any team).
ca: Donatius via equips: cap (no sou membre de cap equip).
cs: Příspěvky skrze týmy: žádné (nejste členem žádného týmu).
da: Donationer fra teams: ingen (du er ikke medlem af noget team).
de: Spenden durch Teams: keine (Sie sind in keinem Team Mitglied).
el: Δωρεές μέσω ομάδων: καμία (δεν είστε μέλος σε καμία ομάδα).
eo: Donacoj tra teamoj: neniu (vi ne estas ano de iu ajn teamo).
es: Donaciones a través de equipos: ninguna (no formas parte de ningún equipo).
fi: Lahjoituksia ryhmien kautta: ei yhtään (et ole minkään ryhmän jäsen).
fr: Dons à travers des équipes : aucun (vous n'êtes membre d'aucune équipe).
id: Donasi melalui tim: tidak ada (Anda tidak tergabung dalam tim mana pun).
it: Donazioni attraverso squadre: nessuna (non sei membro di alcuna squadra).
ja: チームを通じての寄付：ありません（どのチームのメンバーでもありません）。
ms: Derma menerusi kumpulan: tiada (anda bukan ahli sebarang kumpulan).
nb: Donasjoner gjennom lag: Ingen (du er ikke medlem av noen lag).
nl: Donaties via teams: geen (u bent geen lid van een team).
pl: Darowizny za przynależność do zespołów: brak (nie jesteś członkiem żadnego).
pt: Doações através de equipes: nenhum (você não é membro de uma).
ro: Donații prin intermediul echipelor: niciuna (nu sunteți membru al vreunei echipe).
ru: Пожертвования от команд: нет (вы не состоите ни в одной команде).
sk: Príspevky za vašu rolu v tímoch: žiadne (nie ste v žiadnom tíme).
sv: Donationer genom lag: inga (du är inte medlem i något lag).
tr: Takımlar aracılığıyla bağışlar: yok (hiçbir takımın üyesi değilsin).
uk: Внески через команди: немає (ви не є учасником жодної команди).

source: NB: Donations through Liberapay are now paid in advance instead of being transferred weekly. The numbers above match what you would have received this week under the old system.
ca: NB: els donatius via Liberapay ara es paguen a l'avançada en comptes de fer transferències setmanals. Les xifres anteriors equivalen a la quantitat que hauríeu rebut aquesta setmana amb el sistema anterior.
cs: Pozn.: Dary prostřednictvím Liberapay jsou nyní placeny předem, místo aby byly převáděny týdně. Výše uvedená čísla odpovídají tomu, co byste tento týden obdrželi v rámci starého systému.
da: NB: Donationer gennem Liberapay betales nu på forhånd i stedet for at blive overført hver uge. Tallene ovenfor svarer til det, du ville have modtaget i denne uge under det gamle system.
de: Hinweis: Spenden durch Liberapay werden nun im Voraus bezahlt und nicht mehr wöchentlich weitergeleitet. Die Zahlen oben entsprechen den wöchentlichen Einnahmen aus dem alten System.
el: Σημειώση: Οι δωρεές μέσω του Liberapay από τώρα και στο εξής θα καταβάλλονται εκ των προτέρων αντί να μεταφέρονται σε εβδομαδιαία βάση. Οι παραπάνω αριθμοί ταιριάζουν με ότι θα είχατε λάβει αυτήν την εβδομάδα σύμφωνα με το παλαιό σύστημα.
eo: Atentu: donacoj tra Liberapay nun estas antaŭpagataj anstataŭ esti semajne transdonitaj. La supraj nombroj kongruas tion kion vi ricevus ĉi-semajne per la antaŭa sistemo.
es: N. B.: Las donaciones a través de Liberapay se pagan ahora por adelantado en vez de transferirse semanalmente. Las cifras anteriores equivalen a lo que habrías recibido esta semana con el anterior sistema.
fi: Huom: Lahjoitukset Liberapay-palvelun kautta maksetaan nyt etukäteen eikä viikoittain. Ylläolevat luvut vastaavat sitä, mitä olisit vastaanottanut tällä viikolla vanhassa järjestelmässä.
fr: NB : les dons à travers Liberapay sont maintenant payés en avance au lieu d'être transférés chaque semaine. Les nombres ci-dessus correspondent à ce que vous auriez reçu cette semaine sous l'ancien système.
id: NB: Donasi melalui Liberapay sekarang dibayar di muka bukannya ditransfer setiap minggu. Angka-angka di atas cocok dengan apa yang akan Anda terima minggu ini di bawah sistem yang lama.
it: NB: Le donazioni attraverso Liberapay sono ora pagate in anticipo invece di essere trasferite settimanalmente. Le cifre soprastanti combaciano con quello che avresti ricevuto questa settimana con il vecchio sistema.
ja: 注意：Liberapay を通じた寄付は現在、毎週振り込まれる代わりに、前もって支払われます。上記の数値は、古いシステムの下であなたが今週受け取る予定だった金額と一致しています。
ms: PENTING: Derma melalui Liberapay kini dibayar terlebih dahulu dan bukannya dipindahkan secara mingguan. Jumlah di atas sepadan dengan apa yang anda patut terima pada minggu ini bawah sistem lama.
nb: NB: Donasjoner gjennom Liberapay forhåndsbetales nå istedenfor å bli overført på ukentlig basis. Numrene ovenfor samsvarer med det du ville ha mottatt denne uken i det gamle systemet.
nl: NB: Donaties via Liberapay worden nu vooruit betaald in plaats van wekelijks overgemaakt. Bovenstaande cijfers komen overeen met wat u deze week onder het oude systeem zou hebben ontvangen.
pl: Uwaga: darowizny za pośrednictwem Liberapay są teraz wypłacane z góry, a nie przekazywane co tydzień. Powyższe liczby odpowiadają tym, co otrzymałbyś w tym tygodniu w starym systemie.
pt: Nota: As doações através do Liberapay agora são pagas antecipadamente ao invés de serem transferidas semanalmente. Os números acima refletem o que você teria recebido esta semana de acordo com o sistema antigo.
ru: Примечание: Пожертвования при помощи Liberapay теперь являются предоплачиваемыми вместо еженедельного перечисления. Числа выше соответствуют тому, что вы получили на этой неделе по старой системе.
sk: Pozn.: Príspevky cez Liberapay sú teraz platené predom narozdiel od toho aby boli prenášané týždenne. Čísla sú rovnaké ako tie ktoré by ste dostali v starom systéme.
sv: NB: Donationer genom Liberapay betalas nu i förskott istället för att överföras veckovis. Numrena ovanför motsvarar vad du hade mottagit denna vecka med det gamla systemet.
tr: Not: Liberapay aracılığıyla yapılan bağışlar artık haftalık olarak aktarılmak yerine önceden ödeniyor. Yukarıdaki sayılar, eski sistemde bu hafta ne alacağınızla eşleşiyor.
uk: Примітка: Внески через Liberapay тепер сплачуються заздалегідь, замість переказу щотижня. Цифри вище відповідають тим, які ви могли отримати цього тижня за старою системою.

source: You have {money_amount} in your Mangopay wallet.
ca: Teniu {money_amount} en la cartera de Mangopay.
da: Du har {money_amount} i din Mangopay tegnebog.
el: Έχετε {money_amount} στο Mangopay πορτοφόλι σας.
eo: Vi havas {money_amount} en via Mangopay-monujo.
es: Tienes {money_amount} en tu cartera de Mangopay.
fr: Vous avez {money_amount} dans votre portefeuille Mangopay.
it: Hai {money_amount} nel tuo portafoglio Mangopay.
ja: Mangopay ウォレットに {money_amount} があります。
nl: U heeft {money_amount} in uw Mangopay portemonnee.
pl: Masz {money_amount} w portfelu Mangopay.
pt: Você tem {money_amount} na sua carteira do Mangopay.
ro: Aveți {money_amount} în portofelul Mongopay.
sk: Vlastníte {money_amount} vo Vašom Mangopay účte.
sv: Du har {money_amount} i din Mangopay-plånbok.
tr: Mangopay cüzdanınızda {money_amount} var.
uk: Ви маєте {money_amount} у вашому гаманці Mangopay.

source: Withdraw money
ca: Retira diners
da: Træk penge ud
el: Απόσυρση χρημάτων
eo: Retiri monon
es: Retirar dinero
fr: Effectuer un retrait
it: Prelevare denaro
ja: お金を引き出す
nl: Geld opnemen
pl: Wypłać pieniądze
pt: Retirar
ro: Extrage fonduri
sk: Vybrať peniaze
sv: Ta ut pengar
tr: Para çek
uk: Зняти гроші

source: Your invoice to {0} has been accepted - Liberapay
ca: S'ha acceptat la factura de {0} - Liberapay
cs: Vaše faktura pro {0} byla přijata - Liberapay
da: Din faktura til {0} er blevet accepteret - Liberapay
de: Ihre Rechnung an {0} wurde akzeptiert – Liberapay
el: Το τιμολόγιό σου {0} έγινε αποδεκτό - Liberapay
eo: Via fakturo al {0} estis akceptita - Liberapay
es: Tu factura para {0} ha sido aceptada - Liberapay
fi: Laskusi (vastaanottaja: {0}) on hyväksytty ­– Liberapay
fr: Votre facture adressée à {0} a été acceptée - Liberapay
id: Tagihan Anda ke {0} telah disetujui - Liberapay
it: La tua fattura verso {0} è stata accettata - Liberapay
ja: {0} への請求が承認されました - Liberapay
ms: Invois anda kepada {0} telah diterima - Liberapay
nb: Din faktura til {0} har blitt godkjent - Liberapay
nl: Uw declaratie aan {0} is geaccepteerd - Liberapay
pl: Twoja faktura dla {0} została przyjęta - Liberapay
pt: Sua fatura para {0} foi aceita - Liberapay
ro: Factura dumneavoastră către {0} a fost acceptată - Liberapay
ru: Ваш счёт для {0} принят - Liberapay
sk: Vaša faktúra pre {0} bola prijatá - Liberapay
sv: Din faktura till {0} har godkänts - Liberapay
tr: {0}'ya olan ödemeniz kabul edildi - Liberapay
uk: Ваш рахунок для {0} прийнято - Liberapay

source: Your request for a payment of {amount} from {addressee_name} has been accepted.
ca: S'ha acceptat la petició de pagament de {amount} des de l'adreça {addressee_name}.
cs: Vaše žádost o platbu {amount} od {addressee_name} byla přijata.
da: Dit ønske om udbetaling af {amount} fra {addressee_name} er blevet accepteret.
de: Ihre Zahlungsanfrage über {amount} von {addressee_name} wurde akzeptiert.
el: Η αίτηση σου για πληρωμή {amount} από {addressee_name} έγινε αποδεκτή.
eo: Via peto por pago de {amount} el {addressee_name} estis akceptita.
es: Tu petición de un pago de {amount} de {addressee_name} ha sido aceptada.
fi: {amount} maksupyyntösi (maksaja: {addressee_name}) on hyväksytty.
fr: Votre demande pour un paiement de {amount} par {addressee_name} a été acceptée.
id: Permintaan Anda untuk pembayaran sebesar {amount} dari {addressee_name} telah disetujui.
it: La tua richiesta di pagamento di {amount} da {addressee_name} è stata accettata.
ja: {addressee_name} からの {amount} の支払い要求が受け付けられました。
ms: Permintaan anda untuk bayaran {amount} daripada {addressee_name} telah diterima.
nb: Forespørselen din om å utbetale {amount} fra {addressee_name} har blitt godkjent.
nl: Uw betalingsverzoek voor {amount} van {addressee_name} is geaccepteerd.
pl: Twoja prośba o zapłatę {amount} od {addressee_name} została przyjęta.
pt: Sua solicitação de pagamento de {amount} por {addressee_name} foi aceita.
ro: Cererea dumneavoastră de plată a {amount} de la {addressee_name} a fost acceptată.
ru: Ваш запрос на оплату {amount} от {addressee_name} принят.
sk: Vaša požiadavka na vyplatenie {amount} od {addressee_name} bola prijatá.
sv: Din begäran om betalning av {amount} från {addressee_name} har godkänts.
tr: {addressee_name} için {amount} tutarlı ödeme isteğiniz kabul edildi.
uk: Ваш запит на оплату {amount} від {addressee_name} прийнято.

source: Unfortunately the wallet of {0} does not contain enough money to pay you right now, but as soon as it does you will be paid automatically.
ca: Malauradament, la cartera {0} no conté prou diners per a pagar-vos en aquest moment, però tan aviat com en tingui es tramitarà el pagament automàticament.
da: Desværre indeholder pungen {0} ikke nok penge til at udbetale til dig lige nu, men så snart den gør vil du blive betalt automatisk.
el: Δυστυχώς το πορτοφόλι {0} αυτή τη στιγμή δεν περιέχει αρκετά λεφτά για την πληρωμή, αλλά μόλις αυτά είναι διαθέσιμα θα πληρωθείς αυτόματα.
eo: Bedaŭrinde, la monujo de {0} ne enhavas sufiĉe da mono por pagi vin nun, sed kiam estos sufiĉe, vi estos aŭtomate pagita.
es: Desgraciadamente, la cartera de {0} no contiene suficiente dinero para pagarte en este momento, pero tan pronto como lo tenga se te pagará automáticamente.
fr: Malheureusement le portefeuille de {0} ne contient pas assez d'argent pour vous payer actuellement, mais dès que possible, il vous sera automatiquement versé.
it: Purtroppo il portafoglio di {0} non contiene abbastanza denaro per pagarti in questo momento, ma non appena sarà possibile riceverai il denaro automaticamente.
ja: 残念ながら {0} のウォレットには今すぐあなたに支払うだけの十分なお金がありません。しかし、十分なお金ができ次第自動的にあなたに支払われます。
nl: Helaas, de portemonnee van {0} bevat niet genoeg geld om u te betalen, maar zodra het beschikbaar is wordt u automatisch betaald.
pl: Niestety, portfel użytkownika {0} nie zawiera wystarczającej ilości pieniędzy, aby zapłacić Ci teraz, ale jak tylko spełni ten warunek, to kwota zostanie przekazana automatycznie.
pt: Infelizmente a carteira de {0} não tem fundos para te doar no momento, assim que o doador financiá-la você receberá a doação automaticamente.
ro: Din păcate portofelul lui {0} nu conține destui bani pentru a vă plăti acum, dar imediat ce aceasta se va schimba veți fi plătit automat.
sk: Bohužiaľ, peňaženka {0} momentálne neobsahuje dostatočné prostriedky, akonáhle to bude možné, peniaze vám pošleme automaticky.
sv: Tyvärr har inte plånboken till {0} tillräckligt med pengar för att betala dig just nu, men så snart som den har det kommer du bli betald automatiskt.
tr: Ne yazık ki, {0} cüzdanında şu anda size ödeme yapacak kadar para içermiyor, ancak içerir içermez size otomatik olarak ödeme yapılacak.
uk: На жаль, в гаманці {0} зараз недостатньо коштів для виплати, але як тільки вони там з'являться, вам буде виплачено їх автоматично.

source: View the invoice
ca: Mostra la factura
cs: Zobrazit fakturu
da: Se faktura
de: Rechnung ansehen
el: Δες το τιμολόγιο
eo: Vidi la fakturon
es: Ver la factura
fi: Näytä lasku
fr: Voir la facture
id: Lihat tagihan
it: Visualizza la fattura
ja: 請求書を表示する
ms: Lihat invois
nb: Vis faktura
nl: Bekijk de factuur
pl: Zobacz fakturę
pt: Ver fatura
ro: Vizualizează factura
ru: Просмотреть счёт
sk: Zobraziť faktúru
sv: Se fakturan
tr: Faturayı görüntüle
uk: Переглянути рахунок

source: Your invoice to {0} has been accepted and paid - Liberapay
ca: S'ha acceptat i pagat la vostra factura a {0} - Liberapay
cs: Vaše faktura pro {0} byla přijata a zaplacena - Liberapay
da: Din faktura til {0} er blevet accepteret og udbetalt - Liberapay
de: Ihre Rechnung an {0} wurde akzeptiert und bezahlt – Liberapay
el: Το τιμολόγιο για {0} έχει γίνει αποδεκτό και πληρωθεί - Liberapay
eo: Via fakturo al {0} estis akceptita kaj pagita - Liberapay
es: Tu factura para {0} ha sido aceptada y pagada - Liberapay
fi: Laskusi (vastaanottaja: {0}) on hyväksytty ja maksettu – Liberapay
fr: Votre facture adressée à {0} a été acceptée et payée - Liberapay
id: Tagihan Anda ke {0} telah disetujui dan dibayarkan - Liberapay
it: La tua fattura verso {0} è stata accettata e pagata - Liberapay
ja: {0} への請求が承認されて支払われました - Liberapay
ms: Invois anda kepada {0} telah diterima dan dibayar - Liberapay
nb: Fakturaen din til {0} har blitt godkjent og utbetalt - Liberapay
nl: Uw factuur {0} is aanvaard en betaald - Liberapay
pl: Faktura dla {0} została zaakceptowana i zapłacona - Liberapay
pt: Sua fatura para {0} foi aceita e paga - Liberapay
ro: Factura dumneavoastră către {0} a fost acceptată și plătită - Liberapay
ru: Cчёт {0} был принят и оплачен - Liberapay
sk: Vaša faktúra pre {0} bola prijatá a zaplatená - Liberapay
sv: Din faktura till {0} har blivit godkänd och betalad - Liberapay
tr: {0} faturanız kabul edildi ve ödendi - Liberapay
uk: Рахунок {0} було прийнято та оплачено - Liberapay
