Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Follow this link to view {0}'s profile:
ca: Seguiu aquest enllaç per a veure el perfil de {0}:
cs: Následujte tento odkaz pro zobrazení profilu {0}:
da: Følg dette link for at se {0}'s profil:
de: Folgen Sie folgendem Link, um das Profil von {0} zu sehen:
el: Για εμφάνιση του προφίλ {0} ακολούθησε αυτόν τον σύνδεσμο:
eo: Alklaku ĉi tiun ligilon por vidi la profilon de {0}:
es: Sigue este enlace para ver el perfil de {0}:
fi: Käyttäjän {0} profiilin näkee tästä linkistä:
fr: Cliquez sur ce lien pour voir le profil de {0} :
id: Ikuti tautan berikut ini untuk melihat profil {0}:
it: Segui questo collegamento per vedere il profilo di {0}:
ja: 次のリンクをクリックすると {0} さんのプロフィールを表示します：
ms: Ikuti pautan ini untuk melihat profil {0}:
nb: Klikk her for å se {0}s profil:
nl: Volg deze link om het profiel van {0} te bekijken:
pl: Kliknij odnośnik, aby wyświetlić profil użytkownika {0}:
pt: Veja o perfil de {0}:
ro: Urmați această legătură pentru a vedea profilul lui {0}:
ru: Перейдите по этой ссылке, чтобы просмотреть профиль {0}:
sk: Prejdite na tento odkaz pre zobrazenie profilu {0}:
sv: Följ denna länk för att se {0}s profil:
tr: {0} profilini görüntülemek için şu bağlantıyı izleyin:
uk: Перейдіть за цим посиланням, щоб переглянути профіль {0}:

source: {user_name} from {platform} has joined Liberapay!
ca: {user_name} de {platform} s'ha unit al Liberapay!
cs: {user_name} z {platform} se připojil k Liberapay!
da: {user_name} fra {platform} har sluttet sig til Liberapay!
de: {user_name} von {platform} ist jetzt bei Liberapay!
el: Ο {user_name} από το {platform} εντάχθηκε στο Liberapay!
eo: {user_name} el {platform} aliĝis al Liberapay!
es: ¡{user_name} de {platform} se ha unido a Liberapay!
fi: {user_name} {platform}-palvelusta on liittynyt Liberapay-palveluun!
fr: {user_name} de {platform} a rejoint Liberapay !
id: {user_name} dari {platform} telah bergabung dengan Liberapay!
it: {user_name} da {platform} si è unito a Liberapay!
ja: {platform} の {user_name} さんが Liberapay に参加しました！
ms: {user_name} daripada {platform} telah sertai Liberapay!
nb: {user_name} fra {platform} har registrert seg på Liberapay!
nl: {user_name} van {platform} heeft zich geregistreerd op Liberapay!
pl: {user_name} z {platform} dołączył do Liberapay!
pt: {user_name} de {platform} entrou no Liberapay!
ro: {user_name} de pe {platform} s-a alăturat pe Liberapay!
ru: {user_name} из {platform} присоединился к Liberapay!
sk: {user_name} z {platform} sa prihlásil na Liberapay!
sv: {user_name} från {platform} har gått med i Liberapay!
tr: {platform}'den {user_name} Liberapay'e katıldı!
uk: {user_name} з {platform} долучився до Liberapay!

source: On {date} you pledged to donate {money_amount} to {user_name} if they joined Liberapay.
ca: El {date} vau comprometre a donar {money_amount} a {user_name} si s'unia al Liberapay.
cs: Dne {date} jste se zavázali darovat {money_amount} {user_name}, pokud se připojí k Liberapay.
da: {date} gav du et donationstilbud på {money_amount} til {user_name} hvis de meldte sig til Liberapay.
de: Am {date} haben Sie versprochen, {money_amount} an {user_name} zu spenden, wenn dieser Liberapay beitritt.
el: Στις {date} δεσμευτήκατε να δωρίσετε {money_amount} σε {user_name} αν εντάχθηκαν στο Liberapay.
eo: Je {date} vi promesis donaci {money_amount} al {user_name} se ĝi aliĝas al Liberapay.
es: El {date} prometiste donar {money_amount} a {user_name} si se unía a Liberapay.
fi: {date} lupasit lahjoittaa {money_amount} käyttäjälle {user_name}, mikäli tämä liittyy Liberapay-palveluun.
fr: Le {date}, vous avez promis de donner {money_amount} à {user_name} s'il rejoignait Liberapay.
id: Pada {date} Anda berjanji untuk berdonasi {money_amount} kepada {user_name} jika dia bergabung dengan Liberapay.
it: Il {date} ti sei impegnato a donare {money_amount} a {user_name} in caso si unisca a Liberapay.
ja: あなたは {date}に、{user_name} さんが Liberapay に参加した場合に {money_amount} を支払う約束をしました。
ms: Pada {date}, anda berjanji untuk menderma {money_amount} kepada {user_name} jika dia sertai Liberapay.
nb: Den {date} lovet du å donere {money_amount} til {user_name}, forutsatt at vedkommende registrerte seg på Liberapay.
nl: Op {date} heeft u toegezegd {money_amount} te doneren aan {user_name} als ze lid werd van Liberapay.
pl: W dniu {date} zobowiązałeś się przekazać {money_amount} {user_name}, jeśli dołączy/ą do Liberapay.
pt: Em {date}, você prometeu doar {money_amount} para {user_name} se a pessoa entrasse no Liberapay.
ru: {date} Вы хотели пожертвовать {money_amount} в адрес {user_name}, если он присоединится к Liberapay.
sk: Dňa {date} ste sľúbili prispievať {money_amount} na {user_name}, ktorý sa pripojil na Liberapay.
sv: {date} så lovade du att donera {money_amount} till {user_name} om de gick med Liberapay.
tr: {date} tarihinde {user_name} kullanıcısının Liberapay'e katılması halinde {money_amount} bağışlamayı vaat ettiniz.
uk: {date} ви зобов'язалися внести {money_amount} для {user_name} якщо вони долучаться до Liberapay.

source: We're pleased to inform you that {user_name} joined Liberapay {time_ago}, as {liberapay_username}.
ca: Ens plau informar-vos que l'usuari {user_name} s'ha unit al Liberapay {time_ago}, com a {liberapay_username}.
cs: S potěšením vám oznamujeme, že {user_name} se připojil k Liberapay {time_ago}, jako {liberapay_username}.
da: Vi kan med glæde informere dig om at {user_name} tilsluttede sig Liberapay {time_ago}, som {liberapay_username}.
de: Wir freuen uns, Ihnen mitteilen zu dürfen, dass {user_name} Liberapay {time_ago} als {liberapay_username} beigetreten ist.
el: Είμαστε στην ευχάριστη θέση να σας ενημερώσουμε ότι ο/η {user_name} εντάχθηκε στο Liberapay {time_ago}, ως {liberapay_username}.
eo: Ni ĝojas informi vin, ke {user_name} aliĝis al Liberapay {time_ago}, kiel {liberapay_username}.
es: Nos complace informarte de que {user_name} se unió a Liberapay {time_ago}, como {liberapay_username}.
fi: {user_name} liittyi Liberapay-palveluun {time_ago} sitten nimellä {liberapay_username}.
fr: Nous sommes heureux de vous informer que {user_name} a rejoint Liberapay {time_ago} en tant que {liberapay_username}.
id: Kami senang untuk memberitahu Anda bahwa {user_name} telah bergabung dengan Liberapay {time_ago}, sebagai {liberapay_username}.
it: Siamo lieti di informarti che {user_name} si è unito/a a Liberapay {time_ago}, come {liberapay_username}.
ja: {time_ago}に{user_name}が{liberapay_username}としてLiberapayに参加しました。
ms: Dengan sukacitanya, kami ingin memaklumkan anda bahawa {user_name} telah menyertai Liberapay {time_ago}, sebagai {liberapay_username}.
nb: Det er en glede å informere deg om at {user_name} har tatt del i Liberapay {time_ago}, som {liberapay_username}.
nl: We zijn blij u te kunnen informeren dat {user_name} zich heeft aangesloten bij Liberapay {time_ago}, als {liberapay_username}.
pl: Miło nam poinformować, że {user_name} dołączył do Liberapay {time_ago}, jako {liberapay_username}.
pt: Temos o prazer de informar que {user_name} se juntou a Liberapay {time_ago}, como {liberapay_username}.
ru: Мы рады сообщить вам, что {user_name} присоединился к Liberapay {time_ago} как {liberapay_username}.
sk: S potešením vám oznamujeme, že {user_name} sa pripojil na Liberapay {time_ago}, ako {liberapay_username}.
sv: Vi är glada att informera dig om att {user_name} gick med Liberapay {time_ago}, som {liberapay_username}.
tr: {user_name} kullanıcısının {time_ago} {liberapay_username} olarak Liberapay'e katıldığını bildirmekten mutluluk duyuyoruz.
uk: Ми раді повідомити вам, що {user_name} долучився до Liberapay {time_ago}, як і {liberapay_username}.

source: Consequently an automatic payment of {money_amount} has been scheduled for {date}, to turn your pledge into action.
ca: Per tant, s'ha planificat un pagament automàtic de {money_amount} per a la data {date}, per a convertir el vostre compromís en un donatiu.
cs: Proto byla naplánována automatická platba ve výši {money_amount} na {date}, aby se váš slib proměnil ve skutek.
da: Derfor er en automatisk betaling på {money_amount} planlagt til {date} for at sætte dit donationstilbud i værk.
de: Daher wurde eine automatische Zahlung von {money_amount} für {date} geplant, um Ihrem Versprechen Taten folgen zu lassen.
el: Κατά συνέπεια, μια αυτόματη πληρωμή του {money_amount} έχει προγραμματιστεί για {date}, προκειμένου να μετατρέψει τη δέσμευσή σας σε δράση.
eo: Tial aŭtomata pago de {money_amount} estis planita por {date}, por ke via promeso iĝu agon.
es: Consecuentemente, un pago automático de {money_amount} ha sido programado para el {date}, para convertir tu promesa en acción.
fi: Tämän tähden automaattinen {money_amount} maksu on ajastettu tapahtumaan {date} lupauksesi täytäntöönpanemiseksi.
fr: En conséquence, un paiement automatique de {money_amount} a été programmé le {date}, pour transformer votre engagement en action.
id: Sebagai konsekuensi, pembayaran otomatis {money_amount} telah dijadwalkan untuk {date}, demi mewujudkan janji Anda menjadi aksi nyata.
it: Perciò, un pagamento automatico di {money_amount} è stato programmato nella data {date}, per mettere in atto il tuo impegno a donare.
ja: よって{money_amount}の自動支払いは{date}に予定され、誓約は実行に移されます。
ms: Oleh itu, pembayaran automatik sebanyak {money_amount} telah dijadualkan untuk {date}, bagi menukar perjanjian derma anda kepada derma sebenar.
nb: Følgelig har en automatisk betaling på {money_amount} blitt lagt til forfall {date}, for å effektuere ditt løfte.
nl: Daarom is een automatische betaling van {money_amount} ingepland voor {date}, om uw toezegging om te zetten in actie.
pl: W związku z tym na {date} zaplanowano automatyczną płatność w wysokości {money_amount}, aby zrealizować Twoje zobowiązanie.
pt: Consequentemente, um pagamento automático de {money_amount} foi agendado para {date}, para concretizar sua promessa.
ru: Поэтому автоматическая оплата {money_amount} была запланирована на {date}, чтобы выполнить ваше поручение.
sk: V dôsledku toho bola dňa {date} naplánovaná automatická platba v hodnote {money_amount}, aby sa splnil váš prísľub.
sv: Följaktligen har en automatisk betalning på {money_amount} schemalagts för den {date}, för att göra ditt löfte till handling.
tr: Sonuç olarak, vaadinizi eyleme dönüştürmek için {date} tarihine {money_amount} tutarında otomatik bir ödeme planlandı.
uk: Отже, автоматичний платіж розміром {money_amount} призначено на {date}, щоб перетворити ваше зобов'язання на дію.

source: If you wish to modify or cancel this upcoming payment, click on the following link: {link_start}manage my payment schedule{link_end}.
ca: Si voleu modificar o cancel·lar aquest pagament futur, feu clic en l'enllaç següent: {link_start}Planificació de pagaments{link_end}.
cs: Pokud chcete tuto nadcházející platbu změnit nebo zrušit, klikněte na následující odkaz: {link_start}spravovat můj splátkový kalendář{link_end}.
da: Hvis du ønsker at ændre eller annullere denne kommende betaling, skal du klikke på følgende link: {link_start}administrer min betalingsplan{link_end}.
de: Falls Sie wünschen, diese bevorstehende Zahlung zu ändern oder zu stornieren, klicken Sie auf den folgenden Link: {link_start}Meinen Zahlungsplan verwalten{link_end}.
el: Εάν επιθυμείς να τροποποιήσεις ή να ακυρώσεις αυτή την επικείμενη πληρωμή, πάτησε στον ακόλουθο σύνδεσμο: {link_start}διαχειρίζομαι το πρόγραμμα πληρωμών μου{link_end}.
eo: Se vi deziras modifi aŭ nuligi ĉi tiun venontan pagon, alklaku la sekvan ligilon: {link_start}administri mian planon de pagoj{link_end}.
es: Si deseas modificar o cancelar este pago pendiente, haz clic en el siguiente enlace: {link_start}gestionar mi programación de pagos{link_end}.
fi: Mikäli haluat muuttaa tai peruuttaa tämän maksun, klikkaa seuraavaa linkkiä: {link_start}hallinnoi maksuaikatauluani{link_end}.
fr: Si vous souhaitez modifier ou annuler ce prochain paiement, cliquez sur le lien suivant : {link_start}gérer mon échéancier de paiement{link_end}.
id: Jika Anda ingin memodifikasi atau membatalkan pembayaran-pembayaran yang akan datang, klik tautan berikut: {link_start}kelola jadwal pembayaran saya{link_end}.
it: Se desideri modificare o cancellare questo pagamento in arrivo, fai clic sul seguente collegamento: {link_start}gestisci il piano dei miei pagamenti{link_end}.
ja: これらの次回の支払いを変更またはキャンセルする場合は、次のリンクをクリックしてください: {link_start}支払いスケジュールを管理{link_end}。
ms: Jika anda ingin mengubah atau membatalkan pembayaran mendatang ini, sila klik di pautan berikut: {link_start}Uruskan jadual pembayaran saya{link_end}.
nb: Hvis du ønsker å endre eller avbryte denne fremtidige betalingen, klikk på følgende lenke: {link_start}håndter min betalingsplan{link_end}.
nl: Als u deze aankomende betaling wilt wijzigen of annuleren, klik dan op de volgende link: {link_start}beheer mijn betalingsschema{link_end}.
pl: Jeśli chcesz zmodyfikować lub anulować tę nadchodzącą płatność, kliknij następujący link: {link_start} zarządzaj moim harmonogramem płatności {link_end}.
pt: Se deseja modificar ou cancelar este próximo pagamento, clique na ligação a seguir: {link_start}gere o meu cronograma de pagamento{link_end}.
ru: Если вы хотите изменить или отменить предстоящие оплаты, перейдите по следующей ссылке: {link_start}управление расписанием оплат{link_end}.
sk: Ak si prajete upraviť alebo zrušiť túto nadchádzajúcu platbu, kliknite na nasledovný odkaz: {link_start}spravovať môj platobný harmonogram{link_end}.
sv: Om du vill ändra eller avbryta den kommande betalningen, klicka på länken: {link_start}hantera mitt betalningsschema{link_end}.
tr: Yaklaşan bu ödemeyi değiştirmek veya iptal etmek istiyorsanız şu bağlantıya tıklayın: {link_start}ödeme planımı yönet{link_end}.
uk: Якщо ви хочете змінити або скасувати цей майбутній платіж, натисніть на це посилання: {link_start}керувати моїм розкладом виплат{link_end}.

source: We're pleased to inform you that {user_name} joined Liberapay {time_ago}, as {liberapay_username}, so you can now turn your pledge into a real donation:
ca: Ens plau informar-vos que {user_name} s'ha unit al Liberapay {time_ago}, com a {liberapay_username}. Ja podeu complir el compromís en un donatiu real:
cs: S potěšením vám oznamujeme, že {user_name} se připojilo k Liberapay {time_ago} jako {liberapay_username}, takže nyní můžete svůj slib proměnit ve skutečný dar:
da: Vi er glade for at kunne oplyse dig om at {user_name} har tilsluttet sig Liberapay {time_ago}, som {liberapay_username}, så du kan nu ændre dit donationstilbud til en rigtig donation:
de: Wir freuen uns Sie zu informieren, dass {user_name} Liberapay {time_ago} als {liberapay_username} beigetreten ist, so dass Sie nun Ihr Versprechen in eine echte Spende umwandeln können:
el: Είμαστε στην ευχάριστη θέση να σας ενημερώσουμε ότι ο {user_name} εντάχθηκε στο Liberapay {time_ago}, ως {liberapay_username}, ώστε να μπορείτε τώρα να μετατρέψετε τη δέσμευσή σας σε πραγματική δωρεά:
eo: Ni ĝojas informi vin ke {user_name} aliĝi al Liberapay {time_ago}, kiel {liberapay_username}, do vi povas nun igi vian promeson efektiva donaco:
es: Nos alegramos de informarte de que {user_name} se ha unido a Liberapay {time_ago}, como {liberapay_username}, así que ahora puedes convertir tu promesa en una donación real:
fi: Nyt voimme iloiten ilmoittaa, että {user_name} liittyi Liberapay-palveluun {time_ago} nimellä {liberapay_username}, joten voit muuttaa lupauksesi oikeaksi lahjoitukseksi:
fr: Nous avons le plaisir de vous informer que {user_name} a rejoint Liberapay {time_ago}, sous le nom {liberapay_username}, et que vous pouvez maintenant transformer votre promesse en un don réel :
id: Kami senang untuk memberitahu Anda bahwa {user_name} telah bergabung dengan Liberapay {time_ago}, sebagai {liberapay_username}, jadi Anda dapat mengubah janji Anda menjadi donasi yang nyata:
it: Siamo lieti di informarti che {user_name} si è unito a Liberapay {time_ago} come {liberapay_username}, quindi ora puoi convertire il tuo impegno in una vera e propria donazione:
ja: {time_ago}に、{user_name} さんが {liberapay_username} として Liberapay に参加したことをお知らせします。ご自身の寄付の約束をもとに、実際の寄付を行えます。
ms: Sukacitanya kami ingin memaklumkan kepada anda bahawa {user_name} telah sertai Liberapay {time_ago}, sebagai {liberapay_username}, jadi anda boleh tukarkan janji anda kepada derma sebenar:
nb: Gledelig nok har {user_name} registrert seg på Liberapay {time_ago}, som {liberapay_username}, slik at du nå kan gjøre virkelighet av ditt donasjonsløfte:
nl: We zijn blij u te kunnen meedelen dat {user_name} zich heeft geregistreerd bij Liberapay {time_ago}, als {liberapay_username}, zodat u nu uw toezegging kunt omzetten in een echte donatie:
pl: Miło nam poinformować, że {user_name} dołączył do Liberapay {time_ago}, jako {liberapay_username}, dzięki czemu możesz teraz zmienić swoją obietnicę w prawdziwą darowiznę:
pt: Temos o prazer de informar que {user_name} entrou no Liberapay {time_ago} como {liberapay_username}, para que você possa cumprir sua promessa de doação:
ru: Рады сообщить, что {user_name} присоединился к Liberapay под именем {liberapay_username}, {time_ago}, так что теперь вы можете превратить свой подарок в реальное пожертвование:
sk: Sme radi že vás môžme informovať, že {user_name} sa prihlásil na Liberapay pred {time_ago} pod menom {liberapay_username}, môžete svoj sľub premeniť na reálny príspevok:
sv: Vi är stolta att informera dig om att {user_name} har gått med Liberapay {time_ago}, som {liberapay_username}, så du kan nu konvertera din utfästelse till en riktig donation:
tr: {user_name} kullanıcısının {time_ago} {liberapay_username} olarak Liberapay'e katıldığını, dolayısıyla vaadinizi gerçek bağışa döndürebileceğinizi bildirmekten mutluluk duyuyoruz:
uk: Ми раді повідомити вам, що {user_name} приєднався до Liberapay {time_ago}, як {liberapay_username}, і тепер ви можете перетворити своє зобов'язання на справжній внесок:

source: Donate to {0}
ca: Donatius a {0}
cs: Přispět {0}
da: Doner til {0}
de: Spenden Sie für {0}
el: Δωρίστε στον/την {0}
eo: Donaci al {0}
es: Donar a {0}
fi: Lahjoita käyttäjälle {0}
fr: Donner à {0}
id: Berdonasi kepada {0}
it: Dona a {0}
ja: {0} さんに寄付する
ms: Derma kepada {0}
nb: Doner til {0}
nl: Doneer aan {0}
pl: Wesprzyj {0}
pt: Doar para {0}
ro: Donează lui {0}
ru: Сделать пожертвование для {0}
sk: Prispieť {0}
sv: Donera till {0}
tr: {0} için bağış yapın
uk: Зробити внесок для {0}

source: Liberapay donation renewal: payment aborted
ca: Renovació de donatius a Liberapay: pagament cancel·lat
cs: Obnovení daru Liberapay: platba přerušena
da: Fornyelse af Liberapay-donation: betaling afbrudt
de: Liberapay-Spendenerneuerung: Zahlung abgebrochen
el: Ανανέωση δωρεάς Liberapay: η πληρωμή ματαιώθηκε
eo: Renovigo de donaco per Liberapay: pago nuligita
es: Renovación de donaciones de Liberapay: pago abortado
fi: Liberapay-lahjoituksen uusiminen: maksu keskeytetty
fr: Renouvellement de don Liberapay : paiement annulé
id: Pembaruan donasi Liberapay: pembayaran dibatalkan
it: Rinnovo della donazione Liberapay: pagamento annullato
ja: Liberapay での寄付の更新通知: 支払いが中断されました
ms: Pembaharuan derma Liberapay: pembayaran dihentikan
nb: Fornyelse av Liberapay-donasjon: betaling avbrutt
nl: Verlenging van de Liberapay-donatie: betaling afgebroken
pl: Odnowienie darowizny Liberapay: płatność przerwana
pt: Renovação de doação de Liberapay: pagamento cancelado
ru: Продление пожертвования Liberapay: оплата отменена
sk: Obnovenie príspevku Liberapay: platba zrušená
sv: Liberapay donationsförnyelse: betalning avbruten
tr: Liberapay bağış yenilemesi: ödeme iptal edildi
uk: Поновлення внеску Liberapay: платіж скасовано

source: The donation renewal payment of {money_amount} to {recipient} scheduled for {date} has been aborted because the recipient is unable to receive it.
ca: El pagament de renovació de donatiu de {money_amount} a {recipient} planificat per a la data {date} s'ha cancel·lat perquè el beneficiari no el pot rebre.
cs: Obnovovací platba daru ve výši {money_amount} pro {recipient} plánovaná na {date} byla přerušena, protože příjemce ji nemůže přijmout.
da: fornyelsen af donationen af {money_amount} til {recipient} planlagt til {date} er afbrudt, fordi modtageren ikke er i stand til at modtage den.
de: Die Spendenerneuerungszahlung von {money_amount} an {recipient}, geplant für {date}, wurde abgebrochen, da der Empfänger sie nicht empfangen kann.
el: Η πληρωμή ανανέωσης δωρεάς των {money_amount} στον/ην {recipient} που έχει προγραμματιστεί για τις {date} ματαιώθηκε επειδή ο παραλήπτης δεν είναι σε θέση να την λάβει.
eo: La renovigo de donaca pago de {money_amount} al {recipient} planita en {date} estas nuligita, ĉar la ricevanto ne kapablas ricevi ĝin.
es: El pago de renovación de donación de {money_amount} a {recipient} programado para el {date} se ha abortado porque el destinatario no puede recibirlo.
fi: {money_amount} lahjoituksen vastaanottajalle {recipient} {date} maksu on keskeytetty, koska vastaanottaja ei kykene vastaanottamaan sitä.
fr: Le renouvellement du don de {money_amount} à {recipient} prévu pour le {date} a été annulé parce que le destinataire n'est pas en mesure de recevoir le paiement.
id: Pembayaran pembaruan donasi sebesar {money_amount} ke {recipient} yang dijadwalkan untuk {date} telah dibatalkan karena penerima tidak dapat menerimanya.
it: Il rinnovo del pagamento di {money_amount} verso {recipient} programmato per la data {date} è stato annullato perché il destinatario non è in grado di riceverlo.
ja: 支払いの日時を{date}に、金額を{money_amount}に更新しましたが、{recipient}が受け取れない状態のため取り消されました。
ms: Pembayaran pembaharuan derma sebanyak {money_amount} kepada {recipient} dijadualkan untuk {date} telah dihentikan kerana penerima tidak mampu menerimanya.
nb: Fornyelse av donasjonsgjentagelse på {money_amount} til {recipient} lagt til forfall {date} har blitt opphevet fordi mottageren ikke kan motta det.
nl: De voor {date} geplande betaling van {money_amount} aan {recipient} is afgebroken omdat de ontvanger niet in staat is om het te ontvangen.
pl: Płatność za odnowienie darowizny w wysokości {money_amount} na rzecz {recipient} zaplanowana na {date} została przerwana, ponieważ odbiorca nie może jej otrzymać.
pt: O pagamento da renovação da doação de {money_amount} para {recipient} programada para {date} foi cancelado porque o destinatário não pode recebê-la.
ru: Платёж прерван, потому что получатель {recipient} не может получить периодический платёж на {money_amount}, запланированный на {date}.
sk: Obnovenie príspevku v hodnote {money_amount} pre {recipient} naplánovaná na {date} bola zručená pretože príjemca nebol schopný príspevok prijať.
sv: Betalningen för donationsförnyelse på {money_amount} till {recipient} schemalagd för den {date} har avbrutits för att mottagaren inte kan ta emot den.
tr: {date} tarihine planlanan {recipient} için {money_amount} tutarındaki bağış yenileme ödemesi alıcı onu alamadığı için iptal edildi.
uk: Виплату за поновлення внеску розміром {money_amount} для {recipient}, заплановану на {date}, скасовано, оскільки одержувач не може його отримати.
