Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: This page is for pledges to the {platform} user {user_name}:
ca: Aquesta pàgina és per als compromisos per a l'usuari {user_name} de {platform}:
cs: Tato stránka je určena pro přísliby pro uživatele {platform} {user_name}:
da: Denne side er for donationstilbud til {platform}-brugeren {user_name}:
de: Dies ist die Spendenseite für {user_name} auf {platform}:
el: Αυτή η σελίδα είναι για τις υποσχέσεις στον χρήστη {platform} {user_name}:
eo: Tiu paĝo estas por promesoj de donacoj al la {platform}-uzanto {user_name}:
fi: Tämä sivu on lahjoitussitoumuksille {platform}-käyttäjälle {user_name}:
fr: Cette page est dédiée aux promesses de don pour {user_name} (compte {platform}) :
id: Halaman ini untuk membuat janji kepada {user_name} di {platform}:
it: Questa pagina contiene gli impegni a donare all'utente {user_name} della piattaforma {platform}:
ja: これは {platform} のユーザー {user_name} 専用のページです。
ms: Halaman ini untuk perjanjian derma kepada pengguna {platform} bernama {user_name}:
nl: Deze pagina is voor toezeggingen aan de {platform}-persoon {user_name}:
pt: Esta página é para os compromissos com o utilizador {user_name} da {platform}:
ru: Эта страница предназначена для взносов пользователю {user_name} с {platform}:
sk: Táto stránka je určená na sľuby používateľovi {user_name} na {platform}:
tr: Bu sayfa {user_name} {platform} kullanıcısına vaate bulunmak içindir:
uk: Ця сторінка призначена зобов'язанню користувачеві {user_name} з {platform}:

source: No description available.
ca: No hi ha cap descripció disponible.
cs: Popis není dostupný.
da: Ingen beskrivelse er tilgængelig.
de: Keine Beschreibung verfügbar.
el: Δεν υπάρχει διαθέσιμη περιγραφή.
eo: Ne priskribo disponebla.
es: No hay una descripción disponible.
fi: Ei kuvausta.
fr: Pas de description disponible.
id: Tidak ada deskripsi.
it: Nessuna descrizione disponibile.
ja: 説明がありません。
ms: Tiada perihal.
nb: Ingen beskrivelse tilgjengelig.
nl: Geen beschrijving beschikbaar.
pl: Opis nie jest dostępny.
pt: Descrição indisponível.
ro: Nicio descriere disponibilă.
ru: Нет доступного описания.
sk: Popis nie je dostupný.
sv: Ingen beskrivning tillgänglig.
tr: Açıklama yok.
uk: Немає доступного опису.

source: Profile on {0}
ca: Perfil en {0}
cs: Profil na {0}
da: Profil på {0}
de: Profil auf {0}
el: Προφίλ στην {0}
eo: Profilo en {0}
es: Perfil en {0}
fi: Profiili {0}-palvelussa
fr: Profil sur {0}
id: Profil {0}
it: Profilo su {0}
ja: {0} のプロフィール
ms: Profil di {0}
nb: Profil på {0}
nl: Profiel op {0}
pl: Profil w serwisie {0}
pt: Perfil em {0}
ro: Profil pe {0}
ru: Профиль на {0}
sk: Profil na {0}
sv: Profil på {0}
tr: {0} üzerindeki profil
uk: Профіль на {0}

source: A Liberapay user has pledged to donate {0} per week to {1}.
ca: 1 usuari de Liberapay s'ha compromès en fer un donatiu setmanal de {0} a {1}.
cs: Uživatel Liberapay se zavázal přispět {0} týdně pro {1}.
da: En Liberapay-bruger har givet donationstilbud på {0} per uge til {1}.
de: Ein Liberapay-Nutzer hat versprochen, {0} pro Woche an {1} zu spenden.
el: Ένας χρήστης του Liberapay δεσμεύτηκε να δωρίζει {0} την εβδομάδα στο {1}.
eo: Liberapay-uzanto promesis donaci {0} semajne al {1}.
es: Un usuario de Liberapay ha prometido donar {0} por semana a {1}.
fi: Liberapay-käyttäjä on luvannut lahjoittaa {0} viikossa käyttäjälle {1}.
fr: Un utilisateur de Liberapay a promis de donner {0} par semaine à {1}.
id: {n} Seorang pengguna Liberapay menyumbangkan {0} per minggu ke {1}.
it: Un/una utente Liberapay si è impegnato/a a donare {0} ogni settimana a {1}.
ja: {n} 人の Liberapay ユーザーが {1} に 1 週間あたり合計 {0} の寄付をする約束をしています。
ms: Seorang pengguna Liberapay telah berjanji untuk menderma {0} setiap minggu kepada {1}.
nb: En Liberapay-bruker tilbyr seg å donere {0} i uken til {1}.
nl: Eén persoon heeft toegezegd om {0} per week aan {1} te doneren via Liberapay.
pl: Użytkownik Liberapay zadeklarował przekazywanie {0} tygodniowo dla {1}.
pt: Um utilizador da Liberapay prometeu doar {0} por semana para {1}.
ro: Un utilizator de Liberapay s-a angajat să doneze {0} pe săptămână lui {1}.
ru: Пользователь Liberapay пообещал делать пожертвование в {0} в неделю для {1}.
sk: Užívateľ Liberapay sa zaviazal prispieť {0} týždenne pre {1}.
sv: En Liberapay användare har utfäst att donera {0} per vecka till {1}.
tr: Bir Liberapay kullanıcısı haftalık {0} tutarında {1} için bağış yapma vaadinde bulundu.
uk: Користувач Liberapay зобов'язався робити внески {0} на тиждень для {1}.

source: {user_name} has indicated that they can't or don't want to join Liberapay. You can still make a pledge to them below, but you should also consider supporting them in other ways.
ca: {user_name} ha indicat que no pot o no vol unir-se a Liberapay. Encara pots fer-li una promesa a baix, però també hauries de considerar donar-li suport amb altres mitjans.
cs: {user_name} uvedl, že se nemůže nebo nechce připojit k Liberapay. Stále jim můžete přispět níže, ale měli byste zvážit, zda je nepodpořit i jinak.
da: {user_name} har indikeret, at de ikke kan eller ikke vil slutte sig til Liberapay. Du kan stadig give et donationstilbud til dem nedenfor, men du bør også overveje at støtte dem på andre måder.
de: {user_name} hat angegeben, dass er/sie Liberapay nicht beitreten kann oder will. Sie können ihm/ihr dennoch weiter unten eine Spende zusagen, aber Sie sollten auch in Betracht ziehen, ihn/sie auf andere Art und Weise zu unterstützen.
el: {user_name} έχει δηλώσει ότι δεν μπορεί ή δεν θέλει να ενταχθεί στη Liberapay. Μπορείτε ακόμα να κάνετε μια υπόσχεση προς αυτούς παρακάτω, αλλά θα πρέπει επίσης να εξετάσετε το ενδεχόμενο να τους υποστηρίξετε με άλλους τρόπους.
eo: {user_name} sciigis, ke ri ne povas aŭ ne volas aliĝi al Liberapay. Vi ankoraŭ povas promesi al ri donacon malsupre, sed vi devus ankaŭ pripensi subteni rin alie.
fi: {user_name} on ilmoittanut, ettei pysty tai halua liittyä Liberapay-palveluun. Voit yhä tehdä lahjoitussitoumuksia alla, mutta harkitse tukemista muulla tavalla.
fr: {user_name} a indiqué ne pas souhaiter ou ne pas pouvoir rejoindre Liberapay. Vous pouvez tout de même faire une promesse de don ci-dessous, mais vous devriez également envisager de soutenir {user_name} d'autres manières.
id: {user_name} telah mengindikasikan bahwa mereka tidak dapat atau tidak ingin bergabung dengan Liberapay. Anda masih dapat membuat janji donasi kepada mereka di bawah ini, tetapi Anda juga harus mempertimbangkan untuk mendukung mereka dengan cara lain.
it: {user_name} ha indicato che non desidera o non può unirsi a Liberapay. Puoi comunque creare un impegno a donare qui sotto, ma dovresti prendere in considerazione la possibilità di offrire sostegno con altre modalità.
ms: {user_name} telah menyatakan bahawa dia tidak boleh atau tidak ingin menyertai Liberapay. Anda masih boleh membuat perjanjian derma kepadanya di bawah, tetapi anda juga patut pertimbangkan untuk menyokong mereka dalam cara yang lain.
nb: {user_name} har indikert at de ikke ønsker å ta del i Liberapay. Du kan fremdeles sende donasjonstilbud til vedkommende nedenfor, men bør også overveie å støtte på annet vis.
nl: {user_name} heeft aangegeven dat ze zich niet bij Liberapay kunnen of willen aansluiten. U kunt hieronder nog steeds een toezegging aan hen doen, maar u moet ook overwegen om hen op andere manieren te steunen.
ru: {user_name} указал, что они не могут или не хотят присоединяться к Liberapay. Вы все равно можете сделать взнос ниже, но вам также следует подумать о поддержке их другими способами.
sk: {user_name} naznačil, že sa nemôže alebo nechce pripojiť na Liberapay. Stále môžete urobiť sľub nižšie, ale mali by ste tiež zvážiť ich podporu iným spôsobom.
tr: {user_name} Liberapay'e katılamayacağını veya katılmak istemediğini belirtti. Yine de aşağıda ona vaatte bulunabilirsiniz, ancak onu başka şekillerde de desteklemeyi düşünmelisiniz.
uk: {user_name} вказав, що вони не можуть або не хочуть приєднуватися до Liberapay. Ви все ще можете створити для них зобов'язання, але вам варто також розглянути можливість підтримати їх іншими способами.

source: Please don't send messages to {user_name} inviting them to join Liberapay or asking them why they haven't.
ca: Si us plau, no envieu missatges a {user_name} convidant-lo a unir-se a Liberapay o preguntant-li per què no ho ha fet.
cs: Neposílejte prosím zprávy {user_name}, ve kterých ho vyzýváte, aby se připojil k Liberapay, ani se ho neptejte, proč tak neučinil.
da: Send venligst ikke beskeder til {user_name} der inviterer dem til at deltage i Liberapay, eller spørger dem hvorfor de ikke har gjort det.
de: Senden Sie bitte keine Nachrichten an {user_name}, in denen Sie ihn/sie dazu einladen, Liberapay beizutreten, oder ihn/sie fragen, warum er/sie es noch nicht getan hat.
el: Παρακαλούμε μην στέλνετε μηνύματα στο {user_name} προσκαλώντας τους να γίνουν μέλη της Liberapay ή ρωτώντας τους γιατί δεν το έχουν κάνει.
eo: Bonvolu ne sendi mesaĝoj al {user_name} invitante al ili aliĝi al Liberapay aŭ demandante, kial ri ne tion faris.
fi: Ethän lähetä käyttäjälle {user_name} turhaa postia pyytäen liittymään Liberapay-palveluun tai kysyen miksi hän ei ole siellä.
fr: Merci de ne pas envoyer de messages à {user_name} l'invitant à rejoindre Liberapay ou l'interrogeant sur les raisons de son non-usage de Liberapay.
id: Tolong jangan mengirimkan pesan ke {user_name} yang mengundang mereka untuk bergabung di Liberapay atau menanyakan mengapa dia mengapa belum bergabung.
it: Si prega di non inviare a {user_name} messaggi di invito ad unirsi a Liberapay o di chiarimento sul perché non l'hanno fatto.
ms: Tolong jangan hantar mesej kepada {user_name} mengajaknya sertai Liberapay atau bertanyakan sebab dia belum sertai.
nl: Stuur alstublieft geen berichten naar {user_name} waarin u hen uitnodigt om zich bij Liberapay aan te sluiten of waarin u hen vraagt waarom ze zich niet bij Liberapay hebben aangesloten.
ru: Пожалуйста, не отправляйте сообщения {user_name}, приглашая их присоединиться к Liberapay или спрашивая их, почему они этого не сделали.
sk: Prosím, neposielajte správy {user_name}, aby sa pripojil na Liberapay alebo prečo sa nepripojil.
tr: Lütfen {user_name} kullanıcısına onu Liberapay'e katılmaya davet eden veya neden katılmadığını soran mesajlar göndermeyin.
uk: Будь ласка, не надсилайте повідомлень до {user_name} із запрошенням приєднатися до Liberapay або з питанням, чому вони цього не зробили.

source: Pledge to {user_name}
ca: Compromís a {user_name}
cs: Příslib pro {user_name}
da: Donationstilbud til {user_name}
de: Machen Sie {user_name} eine Zusage
el: Υπόσχεση για {user_name}
eo: Promesi donacon al {user_name}
fi: Sitoudu lahjoittamaan käyttäjälle {user_name}
fr: Promesse de don à {user_name}
id: Sumbang ke {user_name}
it: Impegnati a donare a {user_name}
ms: Janjikan derma kepada {user_name}
nb: Doner til {user_name}
nl: Toezegging aan {user_name}
ru: Взнос для {user_name}
sk: Prislúbiť {user_name}
tr: {user_name} için vaatte bulun
uk: Зобов'язання для {user_name}

source: You can support individual team members:
ca: Podeu fer donatius directament als membres de l'equip:
cs: Můžete podporovat jednotlivé členy týmu:
da: Du kan støtte individuelle team-medlemmer:
de: Du kannst Teammitglieder individuell unterstützen:
el: Μπορείτε να υποστηρίξετε μεμονωμένα μέλη της ομάδας:
eo: Vi povas subteni individue membrojn de la teamo:
fi: Voit tukea yksittäisiä ryhmän jäseniä:
fr: Vous pouvez soutenir les membres individuels de l'équipe :
id: Anda dapat mendukung anggota tim individu:
it: Puoi donare a singoli membri della squadra:
ja: チームのメンバーに直接寄付できます：
ms: Anda boleh menyokong ahli kumpulan secara individu:
nl: U kunt individuele teamleden ondersteunen:
pt: Pode apoiar os membros individuais da equipa:
ru: Вы можете делать пожертвования участникам команды напрямую:
sk: Môžete podporiť individuálnych členov tímu:
tr: Doğrudan takım üyelerine bağışta bulunabilirsiniz:
uk: Ви можете підтримати окремих учасників команди:

source: Are you a member of the {team_name} team?
ca: Ets membre de l'equip {team_name}?
cs: Jste členem týmu {team_name}?
da: Er du medlem af teamet {team_name}?
de: Sind Sie ein Mitglied des {team_name} Teams?
el: Είστε μέλος της ομάδας {team_name};
eo: Ĉu vi estas membro de la {team_name}-teamo?
fi: Oletko ryhmän {team_name} jäsen?
fr: Êtes-vous un membre de l'équipe {team_name} ?
id: Apakah Anda anggota tim {team_name}?
it: Sei un membro della squadra {team_name}?
ms: Adakah anda ahli kumpulan {team_name}?
nb: Er du et medlem av {team_name}-laget?
nl: Bent u lid van het {team_name}-team?
ru: Вы член команды {team_name}?
sk: Ste členom tímu {team_name}?
tr: {team_name} takımının bir üyesi misiniz?
uk: Ви учасник команди {team_name}?

source: Are you {user_name}?
ca: Sou {user_name}?
cs: Jste {user_name}?
da: Er du {user_name}?
de: Sind Sie {user_name}?
el: Είστε ο/η {user_name};
eo: Ĉu vi estas {user_name}?
fi: Oletko {user_name}?
fr: Êtes-vous {user_name} ?
id: Apakah anda {user_name}?
it: Sei {user_name} ?
ja: {user_name} ですか？
ms: Adakah anda {user_name}?
nb: Er du {user_name}?
nl: Bent u {user_name}?
pl: Czy {user_name} to Ty?
pt: Você é {user_name}?
ro: Sunteți {user_name}?
ru: Вы {user_name}?
sk: Ste {user_name}?
tr: Siz {user_name} misiniz?
uk: Ви {user_name}?

source: You can't or don't want to join Liberapay?
ca: No podeu o no voleu unir-vos a Liberapay?
cs: Nemůžete nebo nechcete se připojit k Liberapay?
da: Du kan eller vil ikke være med i Liberapay?
de: Können oder wollen Sie Liberapay nicht beitreten?
el: Δεν μπορείτε ή δεν θέλετε να εγγραφείτε στο Liberapay;
eo: Ĉu vi ne povas aŭ ne volas aliĝi al Liberapay?
fi: Etkö voi tai halua liittyä Liberapay-palveluun?
fr: Vous ne pouvez pas ou ne voulez pas rejoindre Liberapay ?
id: Anda tidak bisa atau tidak ingin bergabung dengan Liberapay?
it: Non vuoi o non puoi unirti a Liberapay?
ms: Anda tidak boleh atau tidak ingin sertai Liberapay?
nb: Ønsker du ikke, eller kan du ikke ta del i Liberapay?
nl: U kunt of wilt u niet bij Liberapay aansluiten?
ru: Не можете или не хотите присоединиться к Liberapay?
sk: Nemôžete alebo sa nechcete pripojiť na Liberapay?
tr: Liberapay'e katılamıyor veya katılmak istemiyor musunuz?
uk: Ви не можете або не хочете долучатися до Liberapay?

source: You can “opt out” of Liberapay. People will still be able to pledge to you, but a message will be displayed on this page informing everyone that you're not planning to join and asking them not to send you messages about Liberapay.
ca: Pots «renunciar» a Liberapay. La gent encara podrà seguir fent promeses, però es mostrarà un missatge en aquesta pàgina informant a tots que no tens plans d'unir-te i demanant-los que no t'enviïn missatges sobre Liberapay.
cs: Z Liberapay se můžete odhlásit. Lidé vám budou moci stále dávat přísliby, ale na této stránce se zobrazí zpráva, která všechny informuje, že se nehodláte připojit, a žádá je, aby vám neposílali zprávy o Liberapay.
da: Du kan "fravælge" Liberapay. Folk vil stadig være i stand til at give dig donationstilbud, men der vil blive vist en besked på denne side der informerer alle om at du ikke har tænkt dig at melde dig ind, og at du beder dem om ikke at sende dig beskeder om Liberapay.
de: Du kannst dich von Liberapay "abmelden". Spender*innen können Ihnen immer noch etwas versprechen, ihnen wird jedoch auf dieser Seite ein entsprechender Hinweis angezeigt, die Spender*innen, die dich unterstützen möchten, darüber informiert, dass du nicht beitreten willst und sie bittet, dir keine Nachrichten zu Liberapay zu schicken.
el: Μπορείτε να "εξαιρεθείτε" από την Liberapay. Οι άνθρωποι θα εξακολουθούν να μπορούν να δεσμευτούν σε εσάς, αλλά θα εμφανιστεί ένα μήνυμα σε αυτήν τη σελίδα που θα ενημερώνει όλους ότι δεν σκοπεύετε να συμμετάσχετε και θα τους ζητά να μην σας στέλνουν μηνύματα σχετικά με την Liberapay.
eo: Vi povas “ne partopreni” en Liberapay. Homoj ankoraŭ povos promesi al vi donacon, sed mesaĝo estos montrita en ĉi tiu paĝo informante al ĉiuj, ke vi ne planas aliĝi, kaj petante, ke ili ne sendu al vi mesaĝojn pri Liberapay.
fi: Voit “irtisanoutua” Liberapay-palvelusta. Sinulle voidaan yhä sitoutua lahjoittamaan, mutta lahjoittajille näytetään sivu, josta ilmenee, ettet aio liittyä ja kehotetaan olemaan lähettämättä viestejä Liberapay-palvelua koskien.
fr: Vous pouvez « rejeter » Liberapay. Cela n'empêchera pas les promesses de dons, mais un message sera affiché sur cette page informant les visiteurs que vous n'avez pas l'intention de vous inscrire et leur demandant de ne pas vous envoyer de messages à propos de Liberapay.
id: Anda dapat "memilih keluar" dari Liberapay. Orang-orang masih dapat membuat janji donasi kepada Anda, tetapi sebuah pesan akan ditampilkan di halaman ini yang memberi tahu semua orang bahwa Anda tidak berencana untuk bergabung dan meminta mereka untuk tidak mengirimi Anda pesan tentang Liberapay.
it: Puoi "dissociarti" da Liberapay. Le persone potranno comunque creare impegni a donare verso di te, ma sarà visualizzato un messaggio su questa pagina contenente la tua volontà di non iscriverti e una richiesta di non inviarti messaggi riguardo Liberapay.
ms: Anda boleh “pilih keluar” Liberapay. Orang ramai masih boleh menjanjikan derma kepada anda, tetapi sebuah mesej akan dipaparkan di halaman ini memaklumkan semua orang bahawa anda tidak bercadang untuk sertai dan menyuruh mereka untuk tidak menghantar mesej kepada anda mengenai Liberapay.
nl: U kunt zich afmelden voor Liberapay. Mensen kunnen u nog steeds geld toezeggen, maar er wordt een bericht op deze pagina weergegeven waarin iedereen wordt geïnformeerd dat u niet van plan bent om lid te worden en hen te vragen om u geen berichten over Liberapay te sturen.
ru: Вы можете "отказаться" от Liberapay. Люди по-прежнему смогут дать вам взносы, но на этой странице будет отображаться сообщение, информирующее всех о том, что вы не планируете присоединяться, и просьба не отправлять вам сообщения о Liberapay.
sk: Môžete sa „odhlásiť“ z Liberapay. Ľudia vám stále môžu sľúbiť príspevok, ale sa na tejto stránke zobrazí správa informujúca všetkých, že sa neplánujete pripojiť, a žiada ich, aby vám neposielali správy o Liberapay.
tr: Liberapay'in “dışında kalmayı” seçebilirsiniz. İnsanlar yine de size vaatte bulunabilecek ancak bu sayfada herkese katılmayı planlamadığınızı bildiren ve size Liberapay hakkında mesaj göndermemelerini isteyen bir açıklama gösterilecektir.
uk: Ви можете "відмовитись" від Liberapay. Люди все одно зможуть створювати зобов'язання для вас, але на цій сторінці з’явиться повідомлення, яке сповіщотиме всіх, що ви не плануєте долучатися і просите їх не надсилати вам повідомлень про Liberapay.

source: Opt out
ca: Renunciar
cs: Odhlásit
da: Fravælge
de: Abmelden
el: Εξαίρεση
eo: Ne partopreni
fi: Irtisanoudu
fr: Rejeter
id: Memilih keluar
it: Dissociati
ms: Pilih keluar
nb: Reserver deg
nl: Afmelden
ru: Отказаться
sk: Odhlásiť
tr: Dışında kal
uk: Відмовитися

source: {0} returned this error message: {1}
ca: {0} ha retornat aquest missatge d'error: {1}
cs: {0} vrátil tuto chybovou zprávu: {1}
da: {0} returnerer denne fejlmeddelelse: {1}
de: {0} hat diese Fehlermeldung zurück gegeben: {1}
el: {0} επέστρεψε αυτό το μήνυμα σφάλματος: {1}
eo: {0} revenigis tiun erarmesaĝon: {1}
es: {0} devolvió este mensaje de error: {1}
fi: {0} palautti seuraavan virheilmoituksen: {1}
fr: {0} a renvoyé ce message d'erreur : {1}
id: {0} mengembalikan pesan kesalahan ini: {1}
it: {0} ha restituito questo messaggio di errore: {1}
ja: {0} は以下のエラーメッセージを出力しました：{1}
ms: {0} mengembalikan mesej ralat ini: {1}
nb: {0} svarte med denne feilmeldingen: {1}
nl: {0} keerde deze foutmelding: {1}
pl: {0} zwrócił następujący komunikat o błędzie: {1}
pt: {0} retornou esta mensagem de erro: {1}
ro: {0} a returnat acest mesaj de eroare: {1}
ru: {0} вернул сообщение об ошибке: {1}
sk: {0} vratil túto chybovú správu: {1}
sv: {0} gav detta felmeddelande: {1}
tr: {0} bu hata mesajını döndürdü: {1}
uk: {0} повернув повідомлення про помилку: {1}

source: {platform} returned an error, please retry the operation from the beginning.
ca: {platform} ha retornat un error, torneu a intentar l'operació des del començament.
cs: {platform} vrátil chybu, zkuste operaci provést znovu od začátku.
da: {platform} returnerede en fejl, prøv at starte forfra.
de: {platform} gab einen Fehler zurück, bitte versuchen Sie es erneut und fangen Sie vom Anfang an.
el: {platform} επέστρεψε ένα σφάλμα, προσπαθήστε ξανά τη λειτουργία από την αρχή.
eo: {platform} revenigis eraron, bonvolu reprovi la operacion el la komenco.
es: {platform} devolvió un error, prueba de nuevo la operación desde el principio.
fi: {platform} palautti virheen. Yritä toimintoa alusta uusiksi.
fr: {platform} a renvoyé une erreur, veuillez réessayer l'opération depuis le début.
id: {platform} mengembalikan kesalahan, silakan coba lagi operasi dari awal.
it: {platform} ha restituito un errore, riprovare l'operazione da capo.
ja: {platform}がエラーを返しました。操作を最初からやり直してください。
ms: {platform} mengembalikan ralat, sila cuba lagi perlakuan daripada awal.
nb: {platform} returnerte en feil, start igjen fra begynnelsen.
nl: {platform} heeft een fout teruggestuurd, gelieve de bewerking vanaf het begin opnieuw te proberen.
pl: {platform} zwróciła błąd, spróbuj ponownie od początku.
pt: {platform} retornou um erro, por favor, tente a operação de novo desde o início.
ru: {platform} возвратила ошибку, повторите попытку с самого начала.
sk: {platform} vrátil chybu, prosím skúste znovu od začiatku.
tr: {platform} bir hata verdi, lütfen işlemi baştan tekrar deneyin.
uk: {platform} повертає помилку. Будь ласка, повторіть операцію з самого початку.

source: Social Explorer
ca: Explorador social
cs: Průzkumník sociálních sítí
da: Social opdagelse
el: Κοινωνικός Εξερευνητής
eo: Socia esplorilo
es: Explorador social
fi: Sosiaalisten verkkojen tutkimustyökalu
fr: Explorateur social
id: Penjelajah Sosial
it: Esploratore social
ja: ソーシャルエクスプローラー
ms: Peneroka Sosial
nb: Sosial utforsker
nl: Social Verkenner
pl: Sonda społecznościowa
pt: Redes Sociais
ro: Explorator social
ru: Социальный обозреватель
sk: Prieskumník sociálnych sietí
sv: Social utforskare
tr: Sosyal Kaşif
uk: Суспільний оглядач

source: Connect your {platform} account
ca: Connecteu el vostre compte de {platform}
cs: Připojte váš účet {platform}
da: Tilslut din {platform} konto
de: Verbinden Sie Ihr {platform}-Konto
el: Συνδέστε τον {platform} λογαριασμό σας
eo: Konekti vian {platform}-konton
fi: Yhdistä {platform}-tilisi
fr: Connectez votre compte {platform}
id: Hubungkan akun {platform} anda
it: Collega il tuo profilo {platform}
ms: Kaitkan akaun {platform} anda
nb: Tilknytt din {platform}-konto
nl: Uw {platform}-account verbinden
pt: Conecte sua conta {platform}
ru: Подключите свой {platform} аккаунт
sk: Pripojiť váš {platform} účet
tr: {platform} hesabınızı bağlayın
uk: Під'єднайте свій обліковий запис {platform}
