Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: You can also follow the {1}development of the Liberapay software{0}, the {2}adventures of the Liberapay legal entity{0}, and the {3}general discussions of the Liberapay team{0}.
ca: També podeu seguir el {1}desenvolupament del programari de Liberapay{0}, les {2}aventures de l'entitat legal Liberapay{0} i els {3}debats generals de l'equip de Liberapay{0}.
cs: Můžete také sledovat vývoj {1}software Liberapay{0}, {2}dobrodružství právnické osoby Liberapay{0} a {3}obecné diskuse týmu Liberapay{0}.
da: Du kan også følge med i {1}udviklingen af Liberapays software{0}, {2}eventyret om Liberapays juridiske afdeling{0} og den {3}almindelige diskussion på Liberapays team{0}.
de: Sie können auch der {1}Entwicklung der Liberapay-Software{0}, den {2}Abenteuern des Rechtsträgers Liberapay{0} und den {3}allgemeinen Diskussionen des Liberapay-Teams{0} folgen.
eo: Vi povas ankaŭ sekvi la {1}disvolviĝon de la programo Liberapay{0}, la {2}aventurojn de la asocio Liberapay{0}, kaj la {3}ĝeneralajn diskutojn de la teamo Liberapay{0}.
es: También puedes seguir el {1}desarrollo del software de Liberapay{0}, las {2}aventuras de la persona jurídica de Liberapay{0}, y las {3}discusiones generales del equipo Liberapay{0}.
fi: Voit myös seurata {1}Liberapay-ohjelmiston kehitystä{0}, {2}Liberapay-oikeushenkilön seikkailuja{0}, ja {3}Liberapay-ryhmän yleistä keskustelua{0}.
fr: Vous pouvez aussi suivre (en anglais) {1}le développement du logiciel Liberapay{0}, les {2}aventures de l'association Liberapay{0}, et les {3}discussions générales de l'équipe Liberapay{0}.
id: Anda juga dapat mengikuti {1}pengembangan perangkat lunak Liberapay{0}, {2}petualangan badan hukum Liberapay{0}, dan {3}diskusi umum tim Liberapay{0}.
it: È anche possibile seguire lo {1}sviluppo del software Liberapay{0}, le {2}avventure dell'entità giuridica di Liberapay{0} e le {3}discussioni generali della squadra Liberapay{0}.
ja: {1}Liberapayのソフトウェア開発{0}、{2}法人としてのLiberapayについて{0}、{3}Liberapayチームの一般的なディスカッション{0}に参加できます。
ms: Anda juga boleh mengikuti perkembangan {1}pembangunan perisian Liberapay{0}, {2}pengembaraan entiti sah Liberapay{0}, dan {3}perbincangan umum kumpulan Liberapay{0}.
nb: Du kan også følge med på {1}utviklingen av Liberapays programvare{0}, {2}eventyrene til Liberapays juridiske avdeling{0}, og {3}generelle diskusjoner i Liberapays lag{0}.
nl: Je kunt ook de {1}ontwikkeling van de Liberapay software{0}, de {2}avonturen van de Liberapay rechtspersoon{0} en de {3}algemene discussies van het Liberapay team{0} volgen.
pl: Możesz także śledzić {1}rozwój oprogramowania Liberapay{0}, {2}przygody organizacji Liberapay{0} oraz {3}dyskusje prowadzone przez zespół Liberapay{0}.
pt: Também pode acompanhar o {1}desenvolvimento do software Liberapay{0}, as {2}aventuras da entidade legal Liberapay{0} e as {3}discussões genéricas da equipe Liberapay{0}.
ro: Puteți de asemenea urmări {1}dezvoltarea programului Liberapay{0}, {2}aventurile entității legale Liberapay{0}, și {3}discuțiile generale ale echipei Liberapay{0}.
ru: Вы также можете следить за {1}разработкой программного обеспечения Liberapay{0}, {2}приключениями юридического лица Liberapay{0} и за {3}обсуждением команды Liberapay{0}.
sk: Môžete taktiež sledovať vývoj {1}software Liberapay{0}, {2}dobrodružstvo práávnickej osoby Liberapay{0} a {3}obecnej diskusie tímu Liberapay{0}.
sv: Du kan också följa {1}utvecklingen av Liberapays mjukvara{0}, {2}äventyret från Liberapays juridiska avdelning{0} och den {3}allmänna diskussionen för Liberapays team{0}.
tr: Ayrıca {1}Liberapay yazılımının gelişimini{0}, {2}Liberapay tüzel kişiliğinin maceralarını{0} ve {3}Liberapay takımının genel tartışmalarını{0} takip edebilirsiniz.
uk: Ви також можете стежити за {1}розробкою програмного забезпечення Liberapay{0}, {2}пригодами юридичної особи Liberapay{0} та за {3}головними обговореннями команди Liberapay{0}.

source: <unused singular (hash=b09f6ccdbfcfad83825ffedc6bd07c1b)>
fr: <singulier non utilisé (hash=b09f6ccdbfcfad83825ffedc6bd07c1b)>
ja: Liberapay は {stripe_link_open}Stripe を使用すると {n} の国{link_close}、{paypal_link_open}PayPal を使用すると 200 以上もの国{link_close}にいるクリエイターを支援することが可能です。
nl: <ongebruikte enkelvoud (hash=b09f6ccdbfcfad83825ffedc6bd07c1b)>
sv: <oanvänd singular (hash=b09f6ccdbfcfad83825ffedc6bd07c1b)>
uk: Liberapay доступний творцям у {stripe_link_open}{n} країни через Stripe {link_close} та {paypal_link_open}у понад 200 країнах через PayPal{link_close}.

source: <unused singular (hash=1448e3800a7aafcce346397eec9966b2)>
fr: <singulier non utilisé (hash=1448e3800a7aafcce346397eec9966b2)>
ja: 寄付は次の {n} の通貨で行うことができます：
sv: <oanvänd singular (hash=1448e3800a7aafcce346397eec9966b2)>
uk: Внески можуть бути в цій {n} валюті:

source: Each creator can select which of these currencies to accept.
ca: Cada creador pot triar quines d'aquestes divises accepta.
da: Hver skaber kan vælge, hvilke af disse valutaer der accepteres.
de: Jeder Empfänger kann auswählen, welche dieser Währungen akzeptiert werden.
el: Κάθε δημιουργός μπορεί να επιλέξει ποιο από αυτά τα νομίσματα θα δέχεται.
eo: Ĉiu kreanto povas elekti, kiujn el tiuj valutoj akcepti.
es: Cada creador puede seleccionar cuáles de estas monedas acepta.
fr: Chaque créateur peut sélectionner lesquelles de ces monnaies il accepte.
it: Ciascun creativo può scegliere quali di queste valute accettare.
ja: クリエイターは、これらのうちのどの通貨を承認するかを選択できます。
nl: Elke maker kan kiezen welke van deze valuta's hij/zij accepteert.
pl: Każdy twórca może wybrać, które waluty przyjmuje.
pt: Cada utilizador pode selecionar quais moedas deseja aceitar.
sk: Každý tvorca si môže vybrať, ktoré z týchto mien bude akceptovať.
sv: Varje skapare kan välja vilka av dessa valutor de vill acceptera.
tr: Her içerik oluşturucu bu para birimlerinden hangisini kabul edeceğini seçebilir.
uk: Кожен творець може вибрати, яку з цих валют приймати.

source: What is Liberapay?
ca: Què és Liberapay?
cs: Co je Liberapay?
da: Hvad er Liberapay?
de: Was ist Liberapay?
el: Τι είναι το Liberapay;
eo: Kio estas Liberapay?
es: ¿Qué es Liberapay?
fi: Mikä on Liberapay?
fr: Qu'est-ce que Liberapay ?
id: Apa itu Liberapay?
it: Cos'è Liberapay?
ja: Liberapay とは？
ms: Apakah itu Liberapay?
nb: Hva er Liberapay?
nl: Wat is Liberapay?
pl: Czym jest Liberapay?
pt: O que é Liberapay?
ro: Ce este Liberapay?
ru: Что такое Liberapay?
sk: Čo je Liberapay?
sv: Vad är Liberapay?
tr: Liberapay nedir?
uk: Що таке Liberapay?

source: Liberapay is a way to donate money recurrently to people whose work you appreciate.
ca: Liberapay és una forma de donar diners de forma recurrent a persones de qui valoreu la tasca que fan.
cs: Liberapay je způsob, jak opakovaně přispívat peníze lidem, jejichž práce si ceníte.
da: Liberapay er en måde langsigtet at donere penge til folk hvis arbejde du værdsætter.
de: Liberapay ermöglicht es, regelmäßig Geld an Menschen zu spenden, deren Arbeit Sie schätzen und unterstützen möchten.
el: Το Liberapay είναι ένας τρόπος για να κάνετε επαναλαμβανόμενες δωρεές σε ανθρώπους των οποίων εκτιμάτε το έργο.
eo: Liberapay estas maniero por periode donaci monon al homoj, kies laboron vi ŝatas.
es: Liberapay es una forma de donar dinero de forma recurrente a personas cuyo trabajo aprecias.
fi: Liberapay on keino lahjoittaa rahaa toistuvasti henkilöille, joiden työtä arvostat.
fr: Liberapay vous permet de faire des dons de manière récurrente aux personnes dont vous appréciez le travail.
id: Liberapay adalah cara untuk menyumbangkan uang secara berulang kepada orang-orang yang karyanya Anda hargai.
it: Liberapay è un modo di donare soldi in maniera ricorrente alle persone di cui apprezzi il lavoro.
ja: Liberapay は、皆さんが感謝している仕事をする人に継続的にお金を寄付する方法です。
ms: Liberapay ialah salah satu cara untuk menderma wang secara berulang kepada mereka yang mana anda hargai kerjanya.
nb: Liberapay er en måte å jevnlig donere penger til mennesker du liker arbeidet til.
nl: Liberapay is een manier om periodiek geld te doneren aan mensen van wie je het werk waardeert.
pl: Liberapay to sposób na regularne wspieranie finansowe ludzi, których pracę cenisz.
pt: Liberapay é uma maneira de financiar recorrentemente pessoas ou projetos cujo trabalho você curte.
ro: Liberapay este un mod de a dona recurent bani oamenilor a căror muncă o apreciați.
ru: Liberapay - это способ делать периодические денежные пожертвования людям, чью работу вы цените.
sk: Liberapay je spôsob, ako opakovane prispievať peniaze ľuďom, ktorých prácu si ceníte.
sv: Liberapay är ett sätt att skänka pengar återkommande till människor vars arbete du uppskattar.
tr: Liberapay, çalışmalarını takdir ettiğiniz kişilere tekrarlayan bir şekilde para bağışlamanın bir yoludur.
uk: Liberapay — це спосіб робити повторювані грошові внески людям, чию роботу ви цінуєте.

source: Payments come with no strings attached. You don't know exactly who is giving to you, and donations are capped at {0} per week per donor to dampen undue influence.
ca: Els pagaments arriben sense cap vinculació. No sabeu exactament qui us està donant diners, i els donatius estan limitats a {0} setmanals per donant, per a evitar la influència excessiva d'un únic mecenes.
da: Betalinger kommer uden krav. Du ved ikke præcis hvem der giver til dig, og donationer er begrænset til {0} om ugen per donor for at dæmpe uønsket indflydelse.
eo: Pagoj estas sen postuloj. Vi ne povas scii precize kiu donacas al vi, kaj donacoj estas limigataj al {0} semajne fare de ĉiu donacanto, por eviti dependon al ununura granda donacanto.
es: Los pagos vienen sin ningún compromiso. No sabes exactamente quién te está donando dinero, y las donaciones tienen un límite de {0} por semana por donante para desalentar la influencia excesiva.
fr: Les paiements sont sans contreparties. Vous ne savez pas exactement qui vous fait des dons, et ceux-ci sont limités à {0} par semaine et par donateur pour éviter de dépendre d'un seul gros mécène.
pl: Pieniądze są przekazywane bez żadnych ukrytych haczyków. Nie wiesz kto konkretnie przekazuje Ci darowizny i są one ograniczone do {0} tygodniowo na każdego dotującego, by zminimalizować nadmierny wpływ pojedynczych osób.
pt: Pagamentos são feitos sem compromisso. Não sabe exatamente quem lhe está a doar, e as doações são limitadas em {0} por semana por doador para reduzir influência indevida.
ro: Donațiile vin fără nicio obligație. Nu veți ști exact cine vă donează, iar donațiile sunt limitate la {0} pe săptămână pe donator pentru a atenua influența nejustă.
sv: Betalningar kommer utan förbehåll. Du vet inte exakt vem som ger till dig, och donationerna begränsas till {0} per vecka per givare för att dämpa otillbörligt inflytande.
uk: Платежі надходять без жодних умов. Ви точно не знаєте, хто платить вам, а платежі обмежено сумою {0} на тиждень від одного спонсора, щоб знизити надмірний вплив.

source: By default, the total amount you give and the total amount you receive are public (you can opt out of sharing this info).
ca: De forma predeterminada, les quantitats totals que doneu i que rebeu són públiques (podeu optar per deixar de compartir aquesta informació).
cs: Ve výchozím nastavení je celková částka, kterou jste darovali, a celková částka, kterou jste obdrželi, veřejná (sdílení těchto informací můžete odmítnout).
da: Som standard er det samlede beløb, du giver, og det samlede beløb, du modtager, offentligt (du kan vælge ikke at dele denne information).
de: Der gesamte Betrag, den Sie erhalten und spenden, wird unter der Standardeinstellung öffentlich angezeigt. Sie können diese Einstellung allerdings anpassen.
eo: Implicite, la totala kvanto kiun vi donacas kaj la totala kvanto kiun vi ricevas estas publikaj (vi povas elekti la malon).
es: Por defecto, la cantidad total que das y la cantidad total que recibes son públicas (también puedes dejar de compartir esta información).
fi: Oletuksena lahjoittamasi sekä vastaanottamasi rahasummat yhteensä ovat julkista tietoa, mutta voit muuttaa niiden näkyvyyden halutessasi.
fr: Par défaut, le montant total que vous donnez et le montant total que vous recevez sont public (vous pouvez choisir de garder cette information privée).
id: Secara asali, jumlah total yang Anda berikan dan jumlah total yang Anda terima bersifat publik (Anda dapat memilih untuk tidak membagikan info ini).
it: Per impostazione predefinita, le somme totali di quanto doni e quanto ricevi sono pubbliche (puoi decidere di non condividere queste informazioni).
ja: デフォルトでは、寄付した合計金額と受け取った合計金額は公開されます（この情報の共有をオプトアウトすることができます）。
ms: Secara lalainya, jumlah keseluruhan pemberian dan penerimaan anda ditunjukkan kepada orang awam (anda boleh menyembunyikannya).
nb: Som forvalg er den totale mengden du gir og får offentlig (du kan derimot velge å ikke dele denne infoen).
nl: Standaard is het totale bedrag dat je opgeeft en het totale bedrag dat je ontvangt openbaar (je kan je afmelden voor het delen van deze informatie).
pl: Domyślnie łączna kwota, którą podajesz i łączna kwota, którą otrzymujesz, są publiczne (możesz zrezygnować z udostępniania tych informacji).
pt: Por padrão, o total que se doa e recebe são públicos (você pode ocultá-los).
ru: По умолчанию общая сумма, которую вы предоставляете, и общая сумма, которую вы получаете, являются общедоступными (вы можете отказаться от предоставления этой информации).
sk: Predvolene, čiastka ktorú darujete, a čiastka ktorú dostávate je verejná (môžete obmedziť zobrazenie tejto informácie).
sv: Som standard är de totala beloppet du ger och det totala beloppet du får offentligt (du kan välja att inte dela denna information).
tr: Öntanımlı olarak, verdiğiniz ve aldığınız toplam tutarlar herkese açıktır (bu bilgileri paylaşmayı devre dışı bırakabilirsiniz).
uk: Типово, загальна сума, яку ви надаєте, і загальна сума, яку ви отримуєте, є загальнодоступною (ви можете приховати ці дані).

source: Liberapay does not take a cut of payments, the service is funded by the donations to {1}its own account{0}. However there are {2}payment processing fees{0}.
ca: Liberapay no aplica cap comissió als pagaments, el servei es finança amb els donatius al {1}seu compte{0}. Tot i això, hi ha {2}comissions del processament de pagaments{0}.
cs: Liberapay si nebere podíl z plateb, služba je financována z příspěvků na {1}její vlastní účet{0}. Jsou však účtovány poplatky za zpracování {2}platby{0}.
da: Liberapay tager ikke et procenter af donationer. Tjenesten finansieres af donationerne til {1}sin egen konto{0}. Der er dog {2}betalingsgebyrer{0}.
de: Liberapay behält keinen Anteil an den Zahlungen. Der Dienst finanziert sich selbst aus Spenden an {1}sein eigenes Konto{0}. Darüber hinaus fallen aber {2}Bearbeitungsgebühren der Zahlungsdienstleister{0} an.
eo: Liberapay ne prenas parton de pagoj, kaj estas financata nur de donacoj al {1}sia propra konto{0}. Tamen estas {2}pago-peradkosto{0}.
es: Liberapay no toma una parte de los pagos, el servicio está financiado por las donaciones a {1}su propia cuenta{0}. Sin embargo, hay {2}comisiones del procesamiento de pagos{0}.
fi: Liberapay ei ota itselleen siivua maksuista. Palvelun rahoitus tapahtuu sen {1}omalle ryhmälle{0} annetuista lahjoituksista. Maksuihin tosin liittyy {2}käsittelykulut{0}.
fr: Liberapay ne prélève pas une partie du paiement, le service est financé par les dons à {1}son propre compte{0}. Il y a cependant {2}des frais de traitement de paiement{0}.
id: Liberapay tidak mengambil potongan pembayaran, layanan ini didanai oleh sumbangan ke {1}rekeningnya sendiri{0}. Namun ada {2}biaya pemrosesan pembayaran{0}.
it: Liberapay non trattiene una percentuale dei pagamenti, il servizio è finanziato dalle donazioni sul {1}proprio conto{0}. Si applicano però delle {2}commissioni per l'elaborazione dei pagamenti{0}.
ja: Liberapay は支払いの一部をいただくようなことはしません。サービスは {1}Liberapay 自身のアカウント{0}への寄付により資金援助されています。ただし、{2}取引手数料{0}は存在します。
ms: Liberapay tidak mengambil apa-apa dari pembayaran anda, perkhidmatan ini mendapat dana melalui derma ke {1}akaunnya sendiri{0}. Namun wujudnya {2}caj pemprosesan pembayaran{0}.
nb: Liberapay tar ikke en andel av betalinger, tjenesten kronerulles av donasjoner til {1}dens egen konto{0}. Dog er det noen {2}betalingsformidlingsbegyrer{0}.
nl: Liberapay ontvangt geen percentages van de donaties. Het wordt uitsluitend gefinancierd door de donaties op het {1}eigen account{0}. Er zijn echter wel {2}verwerkingskosten voor de betalingen{0}.
pl: Liberapay nie dokonuje cięcia płatności, usługa jest finansowana z darowizn na {1}własne konto{0}. Istnieją jednak {2} opłaty za przetwarzanie płatności w wysokości{0}.
pt: O Liberapay não recebe uma parte dos pagamentos, o serviço é financiado por doações para a {1}sua própria conta{0}. No entanto, existem as {2}taxas do processamento de pagamentos{0}.
ru: Liberapay не принимает участие в платежах, услуга финансируется за счет пожертвований на {1}его собственный счет{0}. Однако есть {2}комиссии за обработку платежа{0}.
sk: Liberapay si neúčtuje žiadne poplatky z príspevkov, služba je financovaná z darov na {1}účet Liberapay{0}. Napriek tomu sú tu {2}poplatky za transakcie{0}.
sv: Liberapay tar ingen andel av donationerna, tjänsten finansieras av donationer till {1}dess egna konto{0}. Det finns dock {2}betalningsavgifter{0}.
tr: Liberapay ödemelerden kesinti almaz, hizmet {1}kendi hesabına{0} yapılan bağışlarla finanse edilir. Ancak {2}ödeme işlem ücretleri{0} vardır.
uk: Liberapay не отримує комісій з платежів, послуга фінансується внесками на {1}власний рахунок{0}. Однак, є {2}плата за обробку платежів{0}.

source: Liberapay is an open project, you can help us {1}translate it{0}, {2}improve its code{0}, and {3}manage its legal entity{0}. If you do so you'll be able to join {4}the Liberapay team{0} and receive a share of the money that our users donate to keep the service running.
es: Liberapay es un proyecto abierto. Puedes ayudarnos a {1}traducirlo{0}, a {2}mejorar su código{0} y a {3}administrar su persona jurídica{0}. Si lo haces, podrás unirte al {4}equipo de Liberapay{0} y recibir una parte del dinero que nuestros usuarios donan para mantener el servicio en funcionamiento.
fr: Liberapay est un projet libre, vous pouvez le {1}traduire{0}, {2}améliorer son code{0}, ou faire partie de {3}son entité légale{0}. Si vous contribuez, vous pourrez rejoindre {4}l'équipe de Liberapay{0} et percevoir une partie de l'argent que nos utilisateurs nous donnent pour maintenir le service.
pl: Liberapay to otwarty projekt, możesz pomóc nam {1}go tłumaczyć{0}, {2}rozwijać jego kod{0} i {3}zarządzać jego podmiotem prawnym{0}. Jeśli się tym zajmujesz możesz dołączyć do {4}zespołu Liberapay{0} i otrzymywać udział w pieniądzach jakie użytkownicy przekazują nam w darowiznach, by projekt mógł dalej funkcjonować.
pt: Liberapay é um projeto aberto, pode ajudar-no {1}a traduzi-lo{0}, {2}a otimizar o seu código{0} e {3}a gerir a sua entidade jurídica{0}. Se colaborar, poderá entrar na {4}equipe Liberapay{0} e receber uma parte do que os nossos utilizadores doam para manter o serviço funcionando.
ro: Liberapay este un proiect deschis, puteți să nu ajutați {1}să-l traduceți{0}, {2}să-i îmbunătățiți codul{0}, și {3}să administrați entitatea lui legală{0}. Dacă faceți una dintre acestea vă veți putea altura {4}echipei Liberapay{0} și primi o parte din banii pe care utilizatorii noștri îi donează pentru a menține serviciul.
sv: Liberapay tar ingen andel av donationerna. Du kan hjälpa oss genom att {1}översätta{0}, {2}förbättra koden{0} och {3}hjälpa till med det juridiska{0}. Om du gör det så har du möjligheten att gå med i {4}Liberapay gruppen{0} och ta emot en del av de pengar våra användare donerar till oss för att hålla tjänsten levande.
uk: Liberapay відкритий проєкт, ви можете допомогти нам {1}перекласти його{0}, {2}вдосконалити код{0} або {3}керувати його юридичною особою{0}. Якщо ви зробите це, то зможете вступити до {4}команди Liberapay{0} та отримати частину внесків від наших користувачів для продовження роботи служби.

source: Why should you donate?
ca: Per què hauríeu de fer donatius?
cs: Proč bych měl přispět?
da: Hvorfor skulle jeg donere?
de: Warum sollten Sie spenden?
el: Γιατί να κάνετε δωρεά;
eo: Kial oni donacu?
es: ¿Por qué deberías donar?
fi: Miksi lahjoittaa?
fr: Pourquoi faire des dons ?
id: Mengapa Anda harus berdonasi?
it: Perché dovrei donare?
ja: 寄付をすべき理由
ms: Kenapa anda patut derma?
nb: Hvorfor skal jeg donere?
nl: Waarom zou je doneren?
pl: Dlaczego miałbym przekazywać darowizny?
pt: Por que você deve doar?
ro: De ce ar trebui să donați?
ru: Почему вы должны делать пожертвования?
sk: Prečo by som mal prispieť?
sv: Varför borde du donera?
tr: Neden bağış yapmalısınız?
uk: Чому варто допомагати?

source: Who is Liberapay?
ca: Qui és Liberapay?
cs: Kdo je Liberapay?
da: Hvem er Liberapay?
de: Wer ist Liberapay?
el: Ποιος είναι ο Liberapay;
eo: Kiu estas Liberapay?
es: ¿Quién es Liberapay?
fi: Kuka on Liberapay?
fr: Qui est derrière Liberapay ?
id: Siapa itu Liberapay?
it: Chi è Liberapay?
ja: Liberapay の運営者
ms: Siapakah Liberapay?
nb: Hvem er Liberapay?
nl: Wie is Liberapay?
pl: Kim jest Liberapay?
pt: Quem é Liberapay?
ro: Cine este Liberapay?
ru: Кто создал Liberapay?
sk: Kto je Liberapay?
sv: Vem är Liberapay?
tr: Liberapay kimdir?
uk: Хто створив Liberapay?

source: Liberapay is a non-profit organization {0}founded in 2015 in France{1} by {2} and {3}.
ca: Liberapay és una organització sense afany de lucre {0}fundada en 2015 a França{1} per {2} i {3}.
cs: Liberapay je nezisková organizace, kterou {0}v roce 2015 ve Francii{1} založili {2} a {3}.
da: Liberapay er en nonprofit-organisation {0}grundlagt i 2015 i Frankrig{1}af {2} og {3}.
de: Liberapay ist eine gemeinnützige Organisation {0}, die 2015 in Frankreich {1} von {2} und {3} gegründet wurde.
el: Η Liberapay είναι ένας μη κερδοσκοπικός οργανισμός {0} που ιδρύθηκε το 2015 στη Γαλλία {1} από τους {2} και {3}.
eo: Liberapay estas neprofitcela organizo {0}fondita en 2015 en Francio{1} de {2} kaj {3}.
es: Liberapay es una organización sin ánimo de lucro {0} fundada en 2015 en Francia {1} por {2} y {3}.
fi: Liberapay on {0}vuonna 2015 perustettu ranskalainen{1} voittoa tavoittelematon yhdistys. Perustajat: {2} ja {3}.
fr: Liberapay est une association à but non lucratif {0}fondée en France en 2015{1} par {2} et {3}.
id: Liberapay adalah organisasi nirlaba yang {0}ditemukan pada tahun 2015 di Prancis{1} oleh {2} dan {3}.
it: Liberapay è una organizzazione senza scopo di lucro {0}fondata nel 2015 in Francia{1} da {2} e {3}.
ja: Liberapay は {2} と {3} によって {0}2005 年にフランスで設立された{1}非営利団体です。
ms: Liberapay ialah organisasi tidak untung {0}ditubuhkan pada tahun 2015 di Perancis{1} oleh {2} dan {3}.
nb: Liberapay er en veldedig organisasjon {0}grunnlagt i 2015 i Frankrike{1} av {2} og {3}.
nl: Liberapay is een non-profitorganisatie {0}opgericht in 2015 in Frankrijk{1} door {2} en {3}.
pl: Liberapay to organizacja non-profit, {0}założona w 2015 roku we Francji{1} przez {2} i {3}.
pt: Liberapay é uma organização sem fins lucrativos {0}fundada em 2015 na França{1} por {2} e {3}.
ro: Liberapay este o organizație non-profit {0}fondată în 2015 în Franța{1} de {2} și {3}.
ru: Liberapay - некоммерческая оранизация, {0}основанная в 2015 году во Франции{1} двумя людьми: {2} и {3}.
sk: Liberapay je nezisková organizácia, ktorú {0}v roku 2015 vo Francúzku{1} založili {2} a {3}.
sv: Liberapay är en ideel organisation {0}grundad 2015 i Frankrike{1} av {2} och {3}.
tr: Liberapay, {0}2015 yılında Fransa'da{1} {2} ve {3} tarafından kurulan kar amacı gütmeyen bir kuruluştur.
uk: Liberapay — некомерційна організація, {0}заснована в 2015 у Франції{1} двома особами: {2} та {3}.

source: Legal Information
es: Información legal
fr: Informations légales
pl: Informacje prawne
ro: Informații legale
sv: Juridisk Information
