Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: refund of failed withdrawal (error message: {0})
ca: reemborsament d'un reintegrament fallit (missatge d'error: {0})
cs: vrácení neúspěšného výběru (došlo k chybě: {0})
da: refusion af mislykket udbetaling (fejlmeddelelse: {0})
de: Erstattung gescheiterter Rückzug (Fehlermeldung : {0})
el: επιστροφή χρημάτων για αποτυχημένη ανάληψη (μήνυμα σφάλματος: {0})
eo: repago de malsukcesa retiro (erarmesaĝo: {0})
es: restitución de retirada fallida (mensaje de error: {0})
fi: epäonnistuneen oton palautus (virheilmoitus: {0})
fr: remboursement du retrait échoué (message d'erreur : {0})
id: Pengembalian dana dari penarikan yang gagal (pesan error: {0})
it: rimborso di un prelievo non riuscito (messaggio di errore: {0})
ja: 失敗した出金の払い戻し（エラーメッセージ：{0}）
ms: pembayaran balik pengeluaran gagal (mesej ralat: {0})
nb: tilbakebetaling av mislykket utbetaling (feilmelding: {0})
nl: terugbetaling van de opname is mislukt (foutmelding: {0})
pl: zwrot nieudanej wypłaty (treść błędu: {0})
pt: Falha no reembolso da retirada. Mensagem de erro: {0}
ro: restituirea extragerii eșuate (mesaj de eroare: {0})
ru: возврат или неудавшееся снятие денег (сообщение об ошибке: {0})
sk: vracanie neúspešného výberu (došlo k chybe: {0})
sv: återbetalning av misslyckat uttag (felmeddelande: {0})
tr: başarısız para çekme işleminin iadesi (hata mesajı: {0})
uk: відшкодування невдалого виведення грошей (повідомлення про помилку: {0})

source: canceled
ca: cancel·lada
cs: zrušeno
da: annulleret
de: abgebrochen
el: ακυρώθηκε
eo: nuligita
es: cancelado
fi: peruttu
fr: annulé
id: Dibatalkan
it: operazione annullata
ja: キャンセルされました
ms: dibatalkan
nb: avbrutt
nl: geannuleerd
pl: anulowano
pt: cancelado
ro: anulat
ru: отменено
sk: anulované
sv: avbruten
tr: iptal edildi
uk: відхилено

source: in arrears
ca: en endarreriments
cs: v prodlení
da: i restance
de: in Verzug
el: στις καθυστερήσεις
eo: malantaŭe
es: en mora
fi: erääntyneet
fr: arriérés
id: tunggakan
it: in arretrati
ja: 延滞中
ms: tertunggak
nb: restanse
nl: achteraf
pl: z dołu
pt: atrasado
ru: в долгу
sk: v predĺžení
sv: i efterskott
tr: borçlu
uk: заборгованість

source: donation refund
ca: reemborsament de donatiu
cs: vrácení daru
da: donation tilbagebetaling
de: Spendenerstattung
el: επιστροφή δωρεάς
eo: repago de donaco
es: restitución de donación
fi: lahjoituksen palautus
fr: remboursement d'un don
id: Pengembalian dana donasi
it: rimborso donazione
ja: 寄付の払い戻し
ms: pembayaran balik derma
nb: donasjonstilbakebetaling
nl: donatie restitutie
pl: zwrot darowizny
pt: reembolso da doação
ro: restituire a donației
ru: возврат пожертвования
sk: vracanie daru
sv: donationsåterbetalning
tr: bağış iadesi
uk: повернення внеску

source: reimbursement of {link_open}expense #{invoice_id}{link_close} from {payer}
ca: reemborsament de {link_open}despesa núm. {invoice_id}{link_close} de {payer}
cs: úhrada {link_open}výdaje #{invoice_id}{link_close} od {payer}
da: refusion af {link_open}udgift #{invoice_id}{link_close} fra {payer}
de: Erstattung von {link_open} Ausgaben #{invoice_id}{link_close} von {payer}
el: επιστροφή {link_open}εξόδων #{invoice_id}{link_close} από {payer}
eo: repago de {link_open}elspezo n-ro {invoice_id}{link_close} el {payer}
es: reembolso del {link_open}gasto #{invoice_id}{link_close} de {payer}
fi: kulukorvaus koskien {link_open}laskua #{invoice_id}{link_close} maksajalta {payer}
fr: règlement de la {link_open}note de frais n°{invoice_id}{link_close} par {payer}
id: penggantian {link_open} biaya #{invoice_id} {link_close} dari {payer}
it: rimborso {link_open}spese n.{invoice_id}{link_close} da {payer}
ja: {payer} さんからの {link_open}経費 #{invoice_id}{link_close} の払い戻し
ms: pembayaran balik {link_open}perbelanjaan #{invoice_id}{link_close} daripada {payer}
nb: refusjon av {link_open}utgift #{invoice_id}{link_close} fra {payer}
nl: vergoeding voor {link_open}kosten #{invoice_id}{link_close} van {payer}
pl: zwrot {link_open}wydatku #{invoice_id}{link_close} od {payer}
pt: reembolso de {link_open}#{invoice_id}{link_close} de {payer}
ro: restituirea {link_open}costului nr.{invoice_id}{link_close} de la {payer}
ru: возмещение {link_open}расходов #{invoice_id}{link_close} от {payer}
sk: Náhrada {link_open}výdavku #{invoice_id}{link_close} od {payer}
sv: ersätning av {link_open}utgift #{invoice_id}{link_close} från {payer}
tr: {payer} tarafından {link_open}gider #{invoice_id}{link_close} geri ödemesi
uk: повернення {link_open}витрат #{invoice_id}{link_close} від {payer}

source: one-off donation from someone closing their account
ca: un donatiu excepcional d'algú que ha tancat el seu compte
cs: jednorázový příspěvek od někoho rušícího svůj účet
da: engangs-donation fra en der lukker sin konto
de: einmalige Spende von jemandem, der seine Konto geschlossen hat
el: εφάπαξ δωρεά από κάποιον που κλείνει το λογαριασμό του
eo: fina donaco de iu, kiu fermas sian konton
es: donación excepcional de alguien cerrando su cuenta
fi: kertaluontoinen lahjoitus tilinsä sulkeneelta
fr: don final de quelqu'un clôturant son compte
id: sumbangan satu kali dari seseorang yang menutup akun mereka
it: donazione una tantum da qualcuno che chiude il proprio conto
ja: アカウントを閉鎖した人からの1回限りの寄付
ms: pendermaan satu kali daripada seseorang yang menutup akaun mereka
nb: engangsdonasjon fra noen som stenger kontoen sin
nl: eenmalige laatste donatie van een afgesloten account
pl: jednorazowa darowizna od kogoś, zamykającego swoje konto
pt: doação única de alguém fechando a conta
ro: donație o dată de la cineva care își închide contul
ru: единовременное пожертвование от кого-то, кто закрыл свой аккаунт
sk: jednorázový príspevok od niekoho rušiaceho svoj účet
sv: engångsdonation från någon som stänger sitt konto
tr: hesabını kapatan birinden tek seferlik bağış
uk: одноразовий внесок від когось, хто закрив свій обліковий запис

source: chargeback
ca: reemborsament
cs: zpětné zúčtování
da: tilbageførsel
de: Ausgleichsbuchung
el: αντιστροφή χρέωσης
eo: returno (chargeback)
es: reembolso
fi: takaisinperintä
fr: rétractation
id: Tolak bayar
it: rimborso
ja: 入金の取り消し
ms: caj balik
nb: tilbakeførsel
nl: terugboeking
pl: obciążenie zwrotne
pt: estornar
ro: returnare fonduri
ru: возврат денег
sk: spätné zúčtovanie
sv: återbetalning
tr: geri çekme
uk: повернення платежу

source: debt repayment
ca: pagament d'un deute
cs: splátka dluhu
da: gældstilbagebetaling
de: Schuldenrückzahlung
el: αποπληρωμή χρέους
eo: repago de ŝuldo
es: pago de deudas
fi: velan takaisinmaksu
fr: remboursement d'une dette
id: pembayaran utang
it: rimborso del debito
ja: 負債の返済
ms: pembayaran semula hutang
nb: gjeldsnedbetaling
nl: schuld aflossen
pl: spłata długu
pt: reembolso da dívida
ro: achitarea datoriei
ru: возврат долга
sk: splátka dlhu
sv: skuldåterbetalning
tr: borç geri ödemesi
uk: погашення заборгованості

source: currency exchange
ca: canvi de divises
cs: výměna měny
da: valutaveksling
de: Währungswechsel
el: ανταλλαγή συναλλάγματος
eo: valuto-interŝanĝo
es: cambio de moneda
fi: valuutanvaihto
fr: échange de devises
id: penukaran mata uang
it: scambio di valuta
ja: 両替
ms: tukaran mata wang
nb: valutaveksling
nl: valutawissel
pl: wymiana walut
pt: câmbio de moeda
ro: schimb valutar
ru: курс обмена валюты
sk: výmena meny
sv: Valutaväxling
tr: döviz değişimi
uk: обмін валюти

source: fee refund
ca: reemborsament de comissions
cs: vrácení poplatku
da: gebyr refusion
de: Gebührenrückerstattung
el: επιστροφή τελών
eo: senpaga repago
es: reembolso de comisión
fi: kulujen hyvitys
fr: remboursement de frais
id: pengembalian biaya
it: rimborso commissioni
ja: 手数料の払い戻し
ms: bayar balik caj perkhidmatan
nb: gebyrstilbakebetaling
nl: terugbetaling van kosten
pl: zwrot opłaty
pt: reembolso da taxa
ru: возврат комиссии
sk: vrátenie poplatku
sv: avgiftsåterbetalning
tr: ücret iadesi
uk: повернення комісії

source: final gift to {0}
ca: donatiu final a {0}
cs: poslední dar pro {0}
da: sidste gave til {0}
de: letztes Geschenk an {0}
el: τελικό δώρο στο {0}
eo: fina donaco al {0}
es: regalo final a {0}
fi: viimeinen lahja→{0}
fr: don final pour {0}
id: pemberian terakhir ke {0}
it: ultimo regalo a {0}
ja: {0}への最後の寄付
ms: hadiah terakhir kepada {0}
nb: siste gave til {0}
nl: laatste geschenk aan {0}
pl: końcowy dar dla {0}
pt: última doação para {0}
ro: dar final pentru {0}
ru: последний подарок для {0}
sk: posledný dar pre {0}
sv: sista gåvan till {0}
tr: {0} için son hediye
uk: останній подарунок для {0}

source: refund of anonymous donation
ca: reemborsament d'un donatiu anònim
cs: náhrada anonymního příspěvku
da: refusion af anonym donation
de: Erstattung der anonymen Spende
el: επιστροφή ανώνυμης δωρεάς
eo: repago de anonima donaco
es: reembolso de la donación anónima
fi: nimettömän lahjoituksen palautus
fr: remboursement d'un don anonyme
id: pengembalian donasi anonim
it: rimborso di una donazione anonima
ja: 匿名の寄付の払い戻し
ms: pembayaran balik pendermaan tanpa nama
nb: tilbakebetaling av anonymt bidrag
nl: Terugbetaling van een anoniemedonatie
pl: zwrot anonimowej darowizny
pt: reembolso de doação anônima
ro: restituirea donației anonime
ru: возврат анонимного пожертвования
sk: náhrada anonymného príspevku
sv: återbetalning av anonym donation
tr: anonim bağışın iadesi
uk: відшкодування анонімного внеску

source: payment of {link_open}expense #{invoice_id}{link_close} to {payee}
ca: pagament de la {link_open}despesa núm. {invoice_id}{link_close} a {payee}
cs: platba {link_open}výdaje #{invoice_id}{link_close} ve prospěch {payee}
da: betaling af {link_open}udgift {invoice_id}{link_close} til {payee}
de: Zahlung von {link_open} Ausgabe #{invoice_id}{link_close} an {payee}
el: πληρωμή {link_open}των δαπανών #{invoice_id}{link_close} έως {payee}
eo: pago de {link_open}elspezo n-ro {invoice_id}{link_close} al {payee}
es: pago del {link_open}gasto #{invoice_id}{link_close} a {payee}
fi: {link_open}laskun #{invoice_id}{link_close} maksu käyttäjälle {payee}
fr: paiement de la {link_open}note de frais n°{invoice_id}{link_close} à {payee}
id: pembayaran {link_open} biaya # {invoice_id} {link_close} ke {payee}
it: pagamento della {link_open}fattura n.{invoice_id}{link_close} a {payee}
ja: {payee} さんへの{link_open}経費 #{invoice_id}{link_close}の支払い
ms: pembayaran {link_open}perbelanjaan #{invoice_id}{link_close} kepada {payee}
nb: betaling av {link_open}utgift {invoice_id}{link_close} til {payee}
nl: betaling van {link_open}kosten #{invoice_id}{link_close} voor {payee}
pl: zapłata za {link_open}wydatek #{invoice_id}{link_close} dla {payee}
pt: pagamento da {link_open}fatura_#{invoice_id}{link_close} para {payee}
ro: plata {link_open}costului nr.{invoice_id}{link_close} către {payee}
ru: оплата {link_open}счёта #{invoice_id}{link_close} для {payee}
sk: platba {link_open}náklady #{invoice_id}{link_close} pre {payee}
sv: betalning av {link_open}utgift #{invoice_id}{link_close} till {payee}
tr: {payee} için {link_open}gider #{invoice_id}{link_close} ödemesi
uk: сплата {link_open}рахунку #{invoice_id}{link_close} для {payee}

source: Adding Money
es: Añadir Dinero
fr: Ajout d'argent
pl: Dodawanie pieniędzy
ro: Adăugarea fondurilor
sv: Sätta in pengar

source: Your donations are funded by your income: you receive {income} and give back {donations_amount} (per week).
es: Tus donaciones están financiadas por tus ingresos: recibes {income} y donas {donations_amount} (por semana).
fr: Vos dons sont financés par vos revenus : vous recevez {income} et redonnez {donations_amount} (par semaine).
pl: Twoje darowizny są pokrywane przez Twoje przychody: otrzymujesz {income} i oddajesz {donations_amount} (co tydzień).
ro: Donațiile dumneavoastră sunt finanțate de venitul dumneavoastră: primiți {income} și dăruiți înapoi {donations_amount} (pe săptămână).
sv: Dina donationer är finansierade genom din inkomst: du mottar {income} och ger tillbaks {donations_amount} (per vecka).

source: Your donations in {currency} are funded by your income: you receive {income} and give back {donations_amount} (per week).
es: Tus donaciones en {currency} están financiadas por tus ingresos: recibes {income} y donas {donations_amount} (por semana).
fr: Vos dons en {currency} sont financés par vos revenus : vous recevez {income} et redonnez {donations_amount} (par semaine).
pl: Twoje darowizny w {currency} są pokrywane przez Twoje przychody: otrzymujesz {income} i oddajesz {donations_amount} (co tydzień).
ro: Donațiile în {currency} sunt finanțate din venitul dumneavoastră: primiți {income} și dăruiți înapoi {donations_amount} (pe săptămână).
sv: Dina donationer i {currency} finansieras genom din inkomst: du mottar {income} och ger tillbaka {donations_amount} (per vecka).

source: We don't allow adding money when your donations are already funded by your income. If this is a problem for you please send an email to support@liberapay.com explaining why.
es: No permitimos añadir dinero cuando tus donaciones ya están financiadas por tu ingresos. Si esto es un problema para ti, por favor, envía un correo electrónico a support@liberapay.com explicando por qué.
fr: Nous n'autorisons pas l'ajout d'argent quand vos dons sont déjà financés par vos revenus. Si cela vous pose problème veuillez envoyer un courriel à support@liberapay.com expliquant pourquoi.
pl: Nie zezwalamy na dodawanie pieniędzy, jeśli Twoje darowizny są pokryte Twoim przychodem. Jeśli stanowi to dla Ciebie kłopot, prosimy o kontakt z support@liberapay.com i wyjaśnienie dlaczego.
ro: Nu permitem adăugarea de fonduri când donațiile dumneavoastră sunt deja finanțate de venituri. Dacă acest lucru este o problemă trimiteți un e-mail la support@liberapay.com explicând de ce.
sv: Vi tillåter dig inte att sätta in pengar när dina donationer redan finansieras av dina inkomster. Om det är ett problem för dig, var god skicka ett mejl till support@liberapay.com och förklara varför.

source: Your donations are only funded for another week.
es: Tus donaciones están financiadas por solo una semana más.
fr: Vos dons sont assurés pour encore une semaine.
pl: Twoje darowizny będą pokryte jeszcze przez tydzień.
ro: Donațiile dumneavoastră sunt finanțate numai pentru încă o săptămână.
sv: Dina donationer är bara finansierade för en vecka till.

source: Your donations in {currency} are only funded for another week.
es: Tus donaciones en {currency} solo están financiadas para otra semana.
fr: Vos dons en {currency} ne sont financés que pour une semaine.
pl: Twoje darowizny w {currency} mogą zostać opłacone tylko za następny tydzień.
ro: Donațiile dumneavoastră în {currency} sunt finanțate numai pentru încă o săptămână.
sv: Dina donationer i {currency} är bara finansierade i en vecka till.

source: You need to transfer money to your wallet to fund your donations.
es: Tienes que transferir dinero a tu cartera para financiar tus donaciones.
fr: Vous devez transférer de l'argent dans votre portefeuille pour assurer vos dons.
pl: Musisz przesłać pieniądze do Twojego portfela by ufundować Twoje darowizny.
ro: Trebuie să transferați bani către portofelul dumneavoastră pentru a finanța donațiile.
sv: Du måste överföra pengar till din plånbok för att finansiera dina donationer.

source: You need to transfer money to your wallet to fund your donations in {currency}.
es: Necesitas transferir dinero a tu cartera para financiar tus donaciones en {currency}.
fr: Vous devez transférer de l'argent vers votre portefeuille pour financer vos dons en {currency}.
pl: Musisz dodać pieniądze do portfela, aby fundować darowizny w {currency}.
ro: Trebuie să transferați bani către portofelul dumneavoastră pentru a finanța donațiile în {currency}.
sv: Du måste överföra pengar till din plånbok för att finansiera dina donationer i {currency}.

source: You have a pending {payment_method} payment for {money_amount}. {link_open}Details{link_close}
es: Tienes un pago del tipo {payment_method} pendiente de {money_amount}. {link_open}Detalles{link_close}
fr: Vous avez un paiement par {payment_method} en cours pour {money_amount}. {link_open}Détails{link_close}
pl: Masz oczekującą płatność {payment_method} na kwotę {money_amount}. {link_open}Szczegóły{link_close}
ro: Aveți o plată {payment_method} în așteptare de {money_amount}. {link_open}Detalii{link_close}
sv: Du har en pågående {payment_method}-betalning på {money_amount}. {link_open}Detaljer{link_close}

source: Please choose a payment method to add money:
es: Selecciona un método de pago para añadir dinero:
fr: Veuillez choisir une méthode de paiement pour ajouter de l'argent :
pl: Wybierz metodę płatności aby dodać pieniądze:
ro: Alegeți o metodă de plată pentru a adăuga fonduri:
sv: Var god välj en betalningsmetod för att sätta in pengar:

source: Easy and instantaneous
es: Fácil e instantánea
fr: Facile et instantané
pl: Łatwe i natychmiastowe
ro: Ușor și instant
sv: Lätt och momentan

source: Fees: {0}% + {1}
es: Suplementos: {0} +% {1}
fr: Frais : {0} % + {1}
pl: Opłaty: {0}% + {1}
ro: Taxe: {0}% + {1}
sv: Avgifter: {0}% + {1}

source: To an account in Europe
es: A una cuenta en Europa
fr: Vers un compte en Europe
pl: Na konto w Europie
ro: Către un cont din Europa
sv: Till ett konto i europa

source: Cheapest for small amounts¹
es: Lo más económico para pequeñas cantidades¹
fr: Le moins cher pour les petits montants¹
pl: Najtańsza opcja dla niewielkich kwot¹
ro: Cel mai ieftin pentru sume mici¹
sv: Billigast för små belopp¹

source: Cheaper¹ but cumbersome
es: Más barato¹ pero engorroso
fr: Moins cher¹ mais moins commode
pl: Tańszy¹, ale mniej poręczny
ro: Mai ieftin¹ dar inconvenient
sv: Billigare¹ men besvärligt

source: Fee: {0}%
es: Comisión: {0}%
fr: Frais : {0} %
pl: Opłata: {0}%
ro: Taxă: {0}%
sv: Avgift: {0}%

source: Best for regular payments
es: Más adecuado para pagos regulares
fr: Parfait pour des paiements réguliers
pl: Najlepsza opcja dla regularnych płatności
ro: Cel mai bun pentru plăți regulate
sv: Bäst för reguljära betalningar

source: You haven't set up any donations yet, once you do you'll be prompted to add money to your account.
es: No has configurado ninguna donación aún. Una vez que lo hagas se te pedirá que añadas dinero a tu cuenta.
fr: Vous n'avez mis en place aucun don, quand vous l'aurez fait il vous sera demandé d'ajouter de l'argent à votre compte.
pl: Nie ustawiłeś jeszcze żadnych darowizn. Gdy tylko to zrobisz, zostaniesz poproszony o dodanie pieniędzy do Twojego konta.
ro: Nu ați configurat nicio donație încă, odată ce veți face acest lucru vi se va cere să adăugați fonduri în contul dumneavoastră.
sv: Du har inte satt upp några donationer än, när du gör det kommer du bli uppmanad att lägga sätta in pengar på ditt konto.

source: About Fees
es: Sobre las tasas
fr: À propos des frais
pl: O opłatach
ro: Despre taxe
sv: Om avgifter

source: The fees are those of our payment processors, Liberapay is only funded by the donations to {0}its own account{1}.
es: Los honorarios son los de nuestro procesador de pago. Liberapay solamente se financia con las donaciones a {0}su propia cuenta{1}.
fr: Les frais sont ceux de nos opérateurs de paiement, Liberapay n'est financé que par les dons à {0}son propre compte{1}.
pl: Opłaty za transakcje są pobierane przez podmioty obsługujące dla nas płatności, Liberapay jest finansowane za pomocą darowizn przekazywanych {0}na jego własne konto{1}.
ro: Taxele sunt puse de procesorii de plăți, Liberapay este finanțată numai de donațiile către {0}propriul cont{1}.
sv: Avgifterna är de från vår betalningsprocessor, Liberapay finansieras endast genom donationer till {0}vårt egna konto{1}.

source: ¹ Unless your bank also charges you for the transfer. We have no control or visibility over that.
es: ¹ A no ser que tu banco también te cobre por la transferencia. No tenemos control ni visibilidad sobre eso.
fr: ¹ Sauf si votre banque vous facture aussi le transfert. Nous n'avons aucun contrôle ni aucune visibilité sur cela.
pl: ¹ Chyba, że Twój bank także pobierze opłatę od transakcji. My nie mamy na to wpływu ani możliwości tego przewidzenia.
ro: ¹ Dacă banca dumneavoastră nu vă taxează de asemenea pentru trasfer. Noi nu avem control sau vizibilitate asupra acestui fapt.
sv: ¹ Om inte din bank också debiterar dig för överföringen. Vi har ingen kontroll eller synlighet i det.

source: The email has been sent.
es: El correo electrónico ha sido enviado.
fr: Le courriel a été envoyé.
pl: E-mail został wysłany.
ro: E-mailul a fost trimis.
sv: E-mail meddelandet har skickats.

source: Why are you trying to put more money into your wallet? Please contact support@liberapay.com if you have a legitimate reason.
es: ¿Por qué estás tratando de poner más dinero en tu cartera? Por favor, ponte en contacto con support@liberapay.com si tienes una razón legítima.
fr: Pourquoi essayez-vous d'ajouter encore de l'argent à votre portefeuille ? Veuillez nous contacter sur support@liberapay.com si vous avez une bonne raison.
pl: Dlaczego próbujesz dodać do Twojego portfela więcej pieniędzy? Jeśli masz ku temu dobry powód prosimy o kontakt z support@liberapay.com.
ro: De ce încercați să puneți bani în portofel? Contactați support@liberapay.com dacă aveți un motiv legitim.
sv: Varför försöker du sätta in mer pengar i din plånbok? Var god kontakta support@liberapay.com om du har en legitim anledning.

source: This bank wire has been canceled.
es: Esta transferencia bancaria ha sido cancelada.
fr: Ce virement bancaire a été annulé.
pl: Przelew bankowy został anulowany.
ro: Acest transfer bancar a fost anulat.
sv: Denna banköverföring har avbrutits.

source: The attempt to prepare a bank wire transfer of {0} has failed. Error message: {1}
es: El intento de preparar una transferencia bancaria de {0} ha fallado. Mensaje de error: {1}
fr: La préparation d'un virement bancaire de {0} a échoué. Message d'erreur : {1}
pl: Próba sporządzenia przelewu bankowego w wysokości {0} zakończyła się niepowodzeniem. Treść błędu: {1}
ro: Încercarea de a pregăti un trasfer bancar de {0} a eșuat. Mesaj de eroare: {1}
sv: Försöket att förbereda en banköverföring av {0} har misslyckats. Felmeddelande: {1}

source: Email me this information
es: Enviadme esta información por correo electrónico
fr: M'envoyer ces informations par courriel
pl: Wyślij mi tę informację e-mailem
ro: Trimite-mi prin e-mail aceste informații
sv: E-maila mig denna information

source: Wire reference codes are not reusable. It's not yet possible to set up a recurrent transfer from your bank account to Liberapay.
es: Los códigos de referencia de transferencia no son reutilizables. Aún no es posible establecer una transferencia recurrente desde tu cuenta bancaria a Liberapay.
fr: Les codes de référence de virement ne sont pas réutilisables. Il n'est pas encore possible de mettre en place un virement récurrent depuis votre compte bancaire vers Liberapay.
pl: Kody referencyjne przelewów bankowych nie są wielokrotnego użytku. Nie jest jeszcze możliwa konfiguracja regularnych przelewów bankowych do Liberapay.
ro: Codurile de referință nu sunt reutilizabile. Nu este posibil încă să faceți un transfer recurent de la contul bancar al dumneavoastră la Liberapay.
sv: Referensen går inte att använda flera gånger. Det är ännu inte möjligt att sätta upp en återkommande överföring från ditt bankkonto till Liberapay.

source: We will send you an email once we know whether your payment has succeeded or failed.
es: Te enviaremos un correo electrónico cuando sepamos si tu pago se ha realizado con éxito o no.
fr: Nous vous enverrons un courriel lorsque nous saurons si votre paiement a réussi ou échoué.
pl: Wyślemy Ci e-mail, gdy tylko dowiemy się, czy Twoja płatność się powiodła czy też nie.
ro: Vă vom trimite un e-mail odată ce vom ști dacă plata dumneavoastră a reușit sau eșuat.
sv: Vi kommer skicka dig ett e-mail meddelande när vi vet om din betalning har lyckats eller inte.
