Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: We will start to erase the personal data attached to your account 7 days after it is closed. This delay is meant to protect your account from an accidental or malicious closure.
ca: Començarem a suprimir les dades personals del vostre compte 7 dies després de tancar-lo. Aquest retard és per a protegir el compte d'un tancament accidental o malintencionat.
cs: Osobní údaje připojené k vašemu účtu začneme mazat 7 dní po jeho uzavření. Toto zpoždění má chránit váš účet před náhodným nebo úmyslným uzavřením.
da: Vi vil begynde at slette de personlige data, der er vedhæftet din konto 7 dage efter at den er lukket. Denne forsinkelse er indført for at beskytte din konto mod en utilsigtet eller ondsindet lukning.
de: Wir werden die persöhnlichen Daten deines Accounts nach frühstens 7 Tagen löschen. Diese Verzögerung ist dazu gedacht deinen Account vor versehentlicher oder bösartiger Löschung zu schützen.
el: Θα αρχίσουμε να διαγράφουμε τα προσωπικά δεδομένα που συνδέονται με τον λογαριασμό σας 7 ημέρες μετά το κλείσιμό του. Αυτή η καθυστέρηση έχει σκοπό να προστατεύσει τον λογαριασμό σας από τυχαίο ή κακόβουλο κλείσιμο.
eo: Ni komencos forigi la personajn datumojn ligitaj al via konto 7 tagojn post ĝia fermo. Tiu prokrasto estas por protekti vian konton kontraŭ akcidenta aŭ malica fermo.
es: Empezaremos a borrar los datos personales unidos a tu cuenta 7 días después de que se cierre. Este retraso está pensado para proteger tu cuenta de un cierre accidental o malicioso.
fi: Aloitamme tiliin kytkettyjen henkilötietojen poistamisen seitsemän päivän kuluttua tilin sulkemisesta. Viiveen tarkoitus on suojella tiliä vahingossa tai vahingoittamistarkoituksissa tehdyiltä sulkemisilta.
fr: Nous commencerons à effacer les données personnelles liées à votre compte 7 jours après sa fermeture. Ce délai a pour but de protéger votre compte d'une fermeture accidentelle ou malveillante.
id: Kami akan mulai menghapus data pribadi yang dilampirkan ke akun anda 7 hari setelah ditutup. Penundaan ini dimaksudkan untuk melindungi akun anda dari penutupan yang tidak disengaja atau berbahaya.
it: Inizieremo il processo di cancellazione dei dati personali associati al tuo conto 7 giorni dopo la chiusura. Questo ritardo serve a proteggere il tuo conto dalla cancellazione accidentale o malevola.
ja: アカウントが削除されてから 7 日後に個人データを削除され始めます。この時差は意図しない悪意ある削除からアカウントを保護するためのものです。
ms: Kami akan mula memadam data peribadi yang berkait dengan akaun anda tujuh hari selepas akaun ditutup. Lengah ini bertujuan untuk melindungi akaun anda daripada penutupan tidak sengaja atau penutupan hasad.
nb: Liberapay starter å slette personlig data tilknyttet din konto syv dager etter at den er lukket. Forsinkelsen er ment å beskytte kontoen din fra uheldig eller lukking med onde hensikter.
nl: Wij zullen beginnen met het wissen van de persoonlijke gegevens die zijn gekoppeld aan je account 7 dagen nadat het is gesloten. Deze vertraging is bedoeld om uw account te beschermen tegen een per ongelukkige of kwaadwillige sluiting.
pl: Zaczniemy usuwać dane osobowe należące do twojego konta 7 dni po jego usunięciu. Ten odstęp pozwala zabezpieczyć konto przed przypadkowym lub złośliwym usunięciem.
pt: Os dados pessoais da sua conta serão excluídos somente após uma semana. A etapa serve como proteção contra fechamentos acidentais ou maliciosos.
ro: Vom începe să ștergem datele personale atașate contului dumneavoastră în 7 zile după ce este închis. Această întârziere este menită să vă protejeze contul de închideri accidentale sau malițioase.
ru: Мы начнём удалять персональные данные, связанные с вашим аккаунтом, через 7 дней после его закрытия. Эта задержка нужна, чтобы защитить ваш аккаунт от случайного или злонамеренного закрытия.
sk: Vaše osobné údaje spojené s Vašim účtom začneme vymazávať 7 dní po jeho zatvorení. Toto zdržanie sme zaviedli preto, aby sme Váš účet ochránil pred nechceným alebo zlomyseľným uzatvorením.
sv: Vi börjar att ta bort personlig data kopplad till ditt konto 7 dagar efter det avslutats. Denna fördröjning är menad att skydda ditt konto från felaktig eller illvillig avstängning.
tr: Hesabınıza eklenen kişisel verileri, kapatıldıktan 7 gün sonra silmeye başlayacağız. Bu gecikme, hesabınızın yanlışlıkla veya kötü niyetle kapatılmasından korunması içindir.
uk: Ми почнемо видаляти особисті дані, пов'язані з вашим обліковим записом, через 7 днів після його закриття. Ця затримка потрібна, для захисту вашого облікового запису від випадкового або зловмисного закриття.

source: Identity information and transaction records are kept for as long as is necessary to comply with all legal obligations.
ca: La informació d'identificació i els registres de transaccions es mantenen el temps necessari per a complir totes les obligacions legals.
cs: Identifikační údaje a záznamy o transakcích jsou uchovávány tak dlouho, jak je to nezbytné pro splnění všech zákonných povinností.
da: Identitets- og transaktions-oplysninger opbevares så længe som nødvendigt for at overholde alle juridiske forpligtelser.
de: Informationen über die Identität von Zahlungsteilnehmern und Transaktionsaufzeichnungen werden bis zum Ablauf gesetzlicher Aufbewahrungsfristen gespeichert.
el: Οι πληροφορίες ταυτότητας και τα αρχεία συναλλαγών διατηρούνται για όσο χρονικό διάστημα είναι απαραίτητο για τη συμμόρφωση με όλες τις νομικές υποχρεώσεις.
eo: Identecaj informoj kaj transakcia detaloj estas konservataj tiel longe kiel lege devigata.
es: La información de identidad y los registros de transacciones se mantienen el tiempo que sea necesario para cumplir todas las obligaciones legales.
fi: Henkilötiedot ja tapahtumatietueet säilytetään niin pitkään kuin on tarpeen lakisyistä johtuen.
fr: Votre identité et le détail des transactions que vous avez effectué seront conservés aussi longtemps que nécessaire pour se conformer à toutes les obligations légales.
id: Informasi identitas dan catatan transaksi disimpan selama yang diperlukan untuk mematuhi semua kewajiban hukum.
it: Le informazioni di identificazione e i registri delle transazioni sono conservati per il tempo necessario a rispettare tutti gli obblighi di legge.
ja: 本人情報と取引記録はすべての法的義務を遵守するために一定期間保持されます。
ms: Rekod transaksi dan maklumat identiti disimpan selama mana diperlukan untuk mematuhi semua keperluan legal.
nb: Identitetsinformasjon og overføringshistorikk beholdes så lenge det er nødvendig for å overholde juridiske obligasjoner.
nl: Identiteitsinformatie en transactieregisters worden zo lang bewaard als nodig is om aan alle wettelijke verplichtingen te voldoen.
pl: Informacje o tożsamości i zapisy transakcji są przechowywane tak długo, jak jest to konieczne do spełnienia wszystkich obowiązków prawnych.
pt: Os dados de identidade e o histórico de transações são mantidos pelo tempo que for necessário para cumprir com todas as obrigações legais.
ro: Informațiile de identitate și adeverințele de tranzacție sunt reținute suficient pentru a respecta toate obligațiile legale.
ru: Информация о личности и записи переводов хранятся так долго, как этого требуют все обязательства перед законом.
sk: Informácie o vašej identite a transakciách je zachovaný tak dlho ako to prikazujú právne povinnosti.
sv: Identitetsinformation och transaktioner lagras så länge det är nödvändigt för att följa samtliga gällande lagar.
tr: Kimlik bilgileri ve işlem kayıtları, tüm yasal yükümlülüklere uymak için gerekli olduğu sürece saklanır.
uk: Дані про особу та записи переказів зберігаються так довго, як цього потребують усі зобов'язання перед законом.

source: We may give your username to someone else if they ask for it, but not for at least a year after you close your account (unless we determine that you've been infringing a trademark).
ca: Podem transferir el vostre nom d'usuari a algú altre si ho demana, però no ho farem almenys fins que hagi passat un any des que tanqueu el compte (llevat que determinem que heu estat infringint una marca comercial).
cs: Můžeme dát k dispozici vaše uživatelské jméno někomu jinému, pokud o to požádá, ale ne dříve než jeden rok poté, co zrušíte svůj účet (pokud nezjistíme, že jste porušoval ochranné známky).
da: Vi kan ske at vi giver dit brugernavn til andre hvis de beder om det, men ikke i mindst et år efter at du har lukket din konto (medmindre vi fastslår, at du har krænket et varemærke).
de: Ihren Benutzernamen können wir an einen anderen Nutzer vergeben, wenn dieser darum bittet. Allerdings frühestens ein Jahr, nachdem Sie Ihr Konto geschlossen haben (außer wir kommen zu dem Schluss, dass eine Markenrechtsverletzung vorliegt).
el: Μπορούμε να δώσουμε το όνομα χρήστη σας σε κάποιον άλλον αν το ζητήσει, αλλά όχι για τουλάχιστον ένα χρόνο μετά το κλείσιμο του λογαριασμού σας (εκτός αν διαπιστώσουμε ότι παραβιάζετε κάποιο εμπορικό σήμα).
eo: Ni povas doni vian uzantnomon al iu alia se tiu petas ĝin, sed ne en la unua jaro post fermo de konto (krom se ni konsideras ke vi malobservis regulon pri varmarko).
es: Podemos dar tu nombre de usuario a otra persona si lo pide, pero no hasta pasado un año después de que cierres tu cuenta (a menos que determinemos que has estado infringiendo una marca comercial).
fi: Saatamme mainita käyttäjätunnuksesi jollekulle toiselle kysyttäessä, mutta emme ainakaan vuoteen tilisi sulkemisen jälkeen (paitsi jos saamme tietää, että olet loukannut tavaramerkkiä).
fr: Nous pourrions transférer votre identifiant si quelqu'un d'autre en fait la demande, mais au plus tôt un an après la fermeture de votre compte (à moins que vous n'ayez enfreint la loi sur une marque déposée).
id: Kami dapat memberikan nama pengguna anda kepada orang lain jika mereka memintanya, tetapi tidak untuk setidaknya satu tahun setelah anda menutup akun anda (kecuali kami menentukan bahwa anda telah melanggar merek dagang).
it: Potremmo dare il tuo nome utente a qualcun altro se viene richiesto, ma non prima di un anno dalla chiusura del tuo conto (tranne se accertiamo che hai violato un marchio registrato).
ja: アカウント削除から 1 年が経過すると、現在お使いのユーザー名の利用を別のユーザーに許可することがあります（商標を侵害していない場合に限定されます）。
ms: Kami boleh memberi nama pengguna anda kepada orang lain jika mereka minta, tetapi bukanlah dalam setahun selepas anda menutup akaun anda (melainkan kami mengesahkan anda menyalahgunakan tanda dagang).
nb: Liberapay kan komme til å gjenbruke ditt brukernavn ved å gi det til andre hvis de ber om det, men ikke før minst ett år har gått etter at du har stengt kontoen (med mindre det fastslås at du har krenket et varemerke).
nl: We kunnen uw gebruikersnaam vrijgeven aan iemand anders als ze erom vragen, maar niet in het eerste jaar nadat u uw account heeft gesloten (tenzij we vaststellen dat u inbreuk hebt gemaakt op een handelsmerk).
pl: Nazwa użytkownika której używałeś może zostać przejęta przez kogoś innego, jeżeli zostaniemy o to przez niego poproszeni, jednak nie wcześniej niż rok po zamknięciu Twojego konta (chyba że dowiemy się, że nielegalnie używałeś jakiegoś znaku towarowego).
pt: Seu nome de utilizador pode ser informado para outra pessoa se a mesma solicitar, mas não antes de bater um ano de fechamento da sua conta (a menos que você tenha infringido uma marca comercial).
ro: Putem da numele dumneavoastră de utilizator altcuiva dacă ei cer asta, dar nu pentru cel puțin un an după ce ați închis contul (dacă determinăm că nu intră în conflict cu o marcă înregistrată).
ru: Мы можем отдать ваше имя пользователя кому-нибудь другому, если он попросит об этом, но не ранее, чем через год после закрытия вашего аккаунта (если не выяснится, что вы ущемляли торговую марку).
sk: Môžete dať k dispozícií vaše uživateľské meno niekomu inému, pokiaľ o to požiada, ale nie skôr než rok potom ako zrušíte svoj účet (Pokiaľ nezistíme, že ste porušoval ochranné známky).
sv: Vi kan ge ditt användarnamn till någon annan om de ber om det, men inte före det gått ett år efter att du avslutat ditt konto (med undantag om vi anser att du brutit mot ett varumärke).
tr: Kullanıcı adınızı isterlerse başkasına verebiliriz, ancak hesabınızı kapattıktan sonra en az bir yıl boyunca vermeyiz (bir ticari markayı ihlal ettiğinizi tespit etmediğimiz sürece).
uk: Ми можемо віддати ваше ім'я комусь іншому, якщо він попросить про це, але не раніше, ніж через рік після закриття вашого облікового запису (якщо не виявиться, що ви порушили права на торгову марку).

source: Ready?
ca: Esteu preparat?
cs: Připraven?
da: Klar?
de: Sind Sie bereit?
el: Έτοιμοι;
eo: Preta?
es: ¿Listo?
fi: Oletko valmis?
fr: Prêt ?
id: Siap?
it: Sei pronto/a?
ja: 準備できましたか？
ms: Sedia?
nb: Klar?
nl: Klaar?
pl: Gotowy?
pt: Pronto?
ro: Gata?
ru: Готовы?
sk: Pripravený?
sv: Redo?
tr: Hazır?
uk: Готові?

source: Yes, close my Liberapay account
ca: Sí, tanca el meu compte de Liberapay
cs: Ano, zrušte můj účet na Liberapay
da: Ja, luk min Liberapay-konto
de: Ja, mein Liberapay-Konto schließen
el: Ναι, κλείσε τον λογαριασμό μου στο Liberapay
eo: Jes, fermi mian Liberapay-konton
es: Sí, cerrar mi cuenta de Liberapay
fi: Kyllä, sulje Liberapay-tilini
fr: Oui, je veux fermer mon compte Liberapay
id: Ya, tutup akun Liberapay saya
it: Sì, chiudi il mio conto Liberapay
ja: Liberapay アカウントを削除
ms: Ya, tutup akaun Liberapay saya
nb: Ja, avslutt min Liberapay-konto
nl: Ja, sluit mijn Liberapay-account
pl: Tak, zamknij moje konto Liberapay
pt: Sim, fechar minha conta Liberapay
ro: Da, închide contul meu Liberapay
ru: Да, закрыть мой аккаунт Liberapay
sk: Áno, zrušte môj účet Liberapay
sv: Ja, stäng mitt Liberapay konto
tr: Evet, Liberapay hesabımı kapat
uk: Так, закрити мій обліковий запис Liberapay

source: Incorrect password
ca: Contrasenya incorrecta
da: Forkert adgangskode
el: Εσφαλμένος κωδικός πρόσβασης
eo: Malĝusta pasvorto
es: Contraseña incorrecta
fr: Mot de passe incorrect
it: Password errata
ja: パスワードが違います
nl: Incorrect wachtwoord
pl: Niepoprawne hasło
pt: Palavra-passe incorreta
ro: Parolă incorectă
sk: Chýbné heslo
sv: Ogiltigt lösenord
tr: Yanlış parola
uk: Неправильний пароль

source: Your password has been changed.
ca: S'ha canviat la contrasenya.
cs: Vaše heslo bylo změněno.
da: Din adgangskode er blevet ændret.
de: Ihr Passwort wurde geändert.
el: Ο κωδικός πρόσβασής σας έχει αλλάξει.
eo: Via pasvorto estis ŝanĝita.
es: Tu contraseña ha sido cambiada.
fi: Salasanasi on vaihdettu.
fr: Votre mot de passe a été modifié.
id: Kata sandi anda telah diubah.
it: La tua password è stata modificata.
ja: パスワードを変更しました。
ms: Kata laluan anda telah ditukar.
nb: Passordet ditt har blitt endret.
nl: Uw wachtwoord is gewijzigd.
pl: Twoje hasło zostało zmienione.
pt: Sua palavra-passe foi alterada.
ro: Parola dumneavoastră a fost modificată.
ru: Пароль был изменён.
sk: Vaše heslo bolo zmenené.
sv: Ditt lösenord har ändrats.
tr: Parolanız değiştirildi.
uk: Пароль було змінено.

source: The ID number of your Liberapay account is {user_id}.
ca: El número identificador del vostre compte Liberapay és {user_id}.
cs: ID číslo vašeho účtu Liberapay je {user_id}.
da: ID-nummeret for din Liberapay-konto er {user_id}.
de: Die ID-Nummer Ihres Liberapay-Kontos lautet {user_id}.
el: Ο αριθμός ταυτότητας του λογαριασμού σας Liberapay είναι {user_id}.
eo: La nombra identigilo de via Liberapay-konto estas {user_id}.
es: El número de ID de tu cuenta de Liberapay es {user_id}.
fi: Liberapay-tilisi ID-numero on {user_id}.
fr: Le numéro d'identification de votre compte Liberapay est {user_id}.
id: Nomor ID akun Liberapay Anda adalah {user_id}.
it: Il numero ID del tuo conto Liberapay è {user_id}.
ja: あなたの Liberapay アカウントの ID は {user_id} です。
ms: Nombor ID akaun Liberapay anda ialah {user_id}.
nb: ID-nummeret for din Liberapay-konto er {user_id}.
nl: Het ID-nummer van uw Liberapay-account is {user_id}.
pl: Numer identyfikacyjny twojego konta Liberapay to {user_id}.
pt: O ID da sua conta Liberapay é {user_id}.
ro: Numărul de ID al contului dumneavoastră Liberapay este {user_id}.
ru: ID номер вашей учетной записи Liberapay: {user_id}.
sk: Identifikačné číslo vášho Liberapay účtu je {user_id}.
sv: ID nummret för ditt Liberapay konto är {user_id}.
tr: Liberapay hesabınızın kimlik numarası {user_id}.
uk: ID номер вашого рахунку Liberapay - {user_id}.

source: Account type
ca: Tipus de compte
cs: Typ účtu
da: Konto type
de: Kontotyp
el: Τύπος λογαριασμού
eo: Kontospeco
es: Tipo de cuenta
fi: Tilin tyyppi
fr: Type de compte
id: Jenis akun
it: Tipo di conto
ja: アカウントの種類
ms: Jenis akaun
nb: Kontotype
pl: Typ konta
pt: Tipo de conta
ro: Tip de cont
ru: Тип аккаунта
sk: Typ účtu
sv: Kontotyp
tr: Hesap türü
uk: Тип облікового запису

source: modify
ca: modifica
cs: upravit
da: ændre
de: Ändern
el: τροποποιήστε το
eo: ŝanĝi
es: modificar
fi: muuta
fr: modifier
id: Modifikasi
it: modifica
ja: 変更
ms: ubah
nb: endre
nl: wijzigen
pl: modyfikuj
pt: Alterar
ro: modifică
ru: изменить
sk: upraviť
sv: modifiera
tr: değiştir
uk: змінити

source: not modifiable
ca: no modificable
cs: nelze upravit
da: ikke mulig at modificere
de: Nicht änderbar
el: δεν μπορεί να τροποποιηθεί
eo: ne ŝanĝebla
es: no modificable
fi: ei voi muuttaa
fr: non modifiable
id: Tidak dapat dimodifikasi
it: non modificabile
ja: 変更不可
ms: tidak boleh diubah
nb: ikke modifiserbar
nl: niet wijzigbaar
pl: niemodyfikowalne
pt: inalterável
ro: nemodificabil
ru: не изменяемо
sk: nejde upraviť
sv: icke modifierbart
tr: değiştirilemez
uk: не можна змінити

source: You are now donating {0} per week to {1}. Thank you!
ca: Esteu donant {0} a {1} setmanalment. Gràcies!
cs: Nyní přispíváte {0} týdně pro {1}. Děkujeme!
da: Du donerer nu {0} per uge til {1}. Mange tak!
de: Sie spenden jetzt {0} pro Woche an {1}. Danke!
el: Τώρα δωρίζετε {0} την εβδομάδα σε {1}. Σας ευχαριστούμε θερμά!
eo: Vi nun donacas {0} semajne al {1}. Dankon!
es: Ahora estás donando {0} por semana a {1}. ¡Gracias!
fi: Lahjoitat nyt {0} viikoittain käyttäjälle {1}. Kiitos!
fr: Vous donnez désormais {0} par semaine à {1}. Merci !
id: Anda sekarang mendonasikan {0} per minggu untuk {1}. Terima kasih!
it: Ora stai donando {0} ogni settimana a {1}. Grazie!
ja: あなたは {1} に 1 週間あたり {0} を寄付しています。ありがとうございます！
ms: Anda kini menderma {0} setiap minggu kepada {1}. Terima kasih!
nb: Du bidrar med {0} per uke til {1}. Tusen takk.
nl: U doneert nu {0} per week aan {1}. Dankuwel!
pl: Teraz przekazujesz {0} tygodniowo dla {1}. Wielkie dzięki!
pt: Agora você está doando {0} por semana para {1}. Obrigado!
ro: Acum donați {0} pe săptămână lui {1}. Mulțumim!
ru: Вы жертвуете {0} в неделю для {1}. Спасибо!
sk: Teraz prispievate {0} týždenne pre {1}. Ďakujeme!
sv: Du donerar nu {0} till {1} per vecka. Tack!
tr: Artık haftalık {0} tutarında {1} için bağış yapıyorsunuz. Teşekkürler!
uk: Ви допомагаєте {1} внеском {0} на тиждень. Дякуємо!

source: You are now donating {0} per month to {1}. Thank you!
ca: Esteu donant {0} a {1} mensualment. Gràcies!
cs: Nyní přispíváte {0} měsíčně pro {1}. Děkujeme!
da: Du donerer nu {0} per måned til {1}. Mange tak!
de: Sie spenden jetzt {0} pro Monat an {1}. Danke!
el: Τώρα δωρίζετε {0} το μήνα στην {1}. Σας ευχαριστούμε θερμά!
eo: Vi nun donacas {0} monate al {1}. Dankon!
es: Ahora estás donando {0} por mes a {1}. ¡Gracias!
fi: Lahjoitat nyt {0} kuukausittain käyttäjälle {1}. Kiitos!
fr: Vous donnez désormais {0} par mois à {1}. Merci !
id: Anda sekarang mendonasikan {0} per bulan untuk {1}. Terima kasih!
it: Ora stai donando {0} a {1} ogni mese. Grazie!
ja: あなたは {1} に 1 か月あたり {0} を寄付しています。ありがとうございます！
ms: Anda kini menderma {0} setiap bulan kepada {1}. Terima kasih!
nb: Du bidrar nå med {0} per måned til {1}. Takk.
nl: U doneert nu {0} per maand aan {1}. Dankuwel!
pl: Teraz przekazujesz {0} miesięcznie dla {1}. Wielkie dzięki!
pt: Agora você está doando {0} por mês para {1}. Obrigado!
ro: Acum donați {0} pe lună lui {1}. Mulțumim!
ru: Вы жертвуете {0} в месяц для {1}. Спасибо!
sk: Teraz prispievate {0} mesačne pre {1}. Ďakujeme!
sv: Du donerar nu {0} till {1} per månad. Tack!
tr: Artık aylık {0} tutarında {1} için bağış yapıyorsunuz. Teşekkürler!
uk: Ви допомагаєте {1} внеском {0} на місяць. Дякуємо!

source: You are now donating {0} per year to {1}. Thank you!
ca: Esteu donant {0} a {1} anualment. Gràcies!
cs: Nyní přispíváte {0} ročně pro {1}. Děkujeme!
da: Du donerer nu {0} per år til {1}. Mange tak!
de: Sie spenden jetzt {0} pro Jahr an {1}. Danke!
el: Τώρα δωρίζετε {0} ετησίως στο {1}. Σας ευχαριστούμε θερμά!
eo: Vi nun donacas {0} jare al {1}. Dankon!
es: Ahora estás donando {0} por año a {1}. ¡Gracias!
fi: Lahjoitat nyt {0} vuosittain käyttäjälle {1}. Kiitos!
fr: Vous donnez désormais {0} par an à {1}. Merci !
id: Anda sekarang mendonasikan {0} per tahun untuk {1}. Terima kasih!
it: Ora stai donando {0} a {1} ogni anno. Grazie!
ja: あなたは {1} に 1 年あたり {0} を寄付しています。ありがとうございます！
ms: Anda kini menderma {0} setiap tahun kepada {1}. Terima kasih!
nb: Du bidrar nå med {0} per år til {1}. Takk.
nl: U doneert nu {0} per jaar aan {1}. Dankuwel!
pl: Teraz przekazujesz {0} rocznie dla {1}. Wielkie dzięki!
pt: Agora você está doando {0} por ano para {1}. Obrigado!
ro: Acum donați {0} pe an lui {1}. Mulțumim!
ru: Вы жертвуете {0} в год {1}. Спасибо!
sk: Teraz prispievate {0} ročne pre {1}. Ďakujeme!
sv: Du donerar nu {0} till {1} per år. Tack!
tr: Artık yıllık {0} tutarında {1} için bağış yapıyorsunuz. Teşekkürler!
uk: Ви допомагаєте {1} внеском {0} на рік. Дякуємо!

source: You have now pledged to donate {0} per week to {1}. Thank you!
ca: Us heu compromès a fer un donatiu de {0} a {1} setmanalment. Gràcies!
cs: Přislíbil jste věnovat {0} týdně pro {1}. Děkujeme!
da: Du har nu valgt at donere {0} per uge til {1}. Mange tak!
de: Sie versprechen, {0} pro Woche an {1} zu spenden. Dankeschön!
el: Έχετε τώρα δεσμευτεί να δωρίζετε {0} την εβδομάδα στο {1}. Σας ευχαριστούμε θερμά!
eo: Vi nun promesas donaci {0} semajne al {1}. Dankon!
es: Acabas de prometer donar {0} por semana a {1}. ¡Gracias!
fi: Olet nyt luvannut lahjoittaa {0} viikoittain käyttäjälle {1}. Kiitos!
fr: Vous avez désormais promis de donner {0} par semaine à {1}. Merci !
id: Saat ini anda menjamin/berjanji untuk berdonasi {0} per minggu untuk {1}. Terima kasih!
it: Ti sei impegnato/a a donare {0} ogni settimana a {1}. Grazie!
ja: あなたは {1} に 1 週間あたり {0} を寄付しています。ありがとうございます！
ms: Anda telah berjanji untuk menderma {0} setiap minggu kepada {1}. Terima kasih!
nb: Du tilbyr deg å donere {0} ukentlig til {1}. Tusen takk!
nl: Je hebt nu toegezegd {0} per week te doneren aan {1}. Dankjewel!
pl: Zadeklarowałeś cotygodniową darowiznę w wysokości {0} dla {1}. Dziękujemy!
pt: Você prometeu doar {0} por semana para {1}. Obrigado!
ro: V-ați angajat să donați {0} pe săptămână lui {1}. Mulțumim!
ru: Вы обещаете делать пожертвования на {0} в неделю для {1}. Спасибо!
sk: Prislúbil ste venovať {0} týždenne pre {1}. Ďakujeme!
sv: Du har nu lovat att donera {0} per vecka till {1}. Tack!
tr: Artık haftalık {0} tutarında {1} için bağış yapmayı vaat ettiniz. Teşekkürler!
uk: Ви зобов'язалися щотижнево допомагати {1} внеском {0}. Дякуємо!
