Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Avatar
el: Άβαταρ
eo: Profilbildo
ja: アバター
pl: Awatar
ru: Аватар
uk: Аватар

source: <unused singular (hash=875d02423fb659ec81c96c1ca550c608)>
cs: Máte {n} naplánovanou platbu pro obnovení vašeho příspěvku, ale nejsme schopni ji zpracovat, protože chybí platná platební metoda.
el: Έχετε {n} πληρωμή προγραμματισμένη για να ανανεώσετε την δωρεά σας, αλλά δεν μπορούμε να την επεξεργαστούμε επειδή λείπει ένα έγκυρο μέσο πληρωμής
fi: mörgö
id: Anda punya {n} pembayaran terjadwal untuk memperbarui donasi Anda, tetapi kami tidak bisa memprosesnya karena tidak ada alat pembayaran yang valid.
ja: 寄付更新のための{n}件の支払い予定がありますが、有効な支払い手段がないため処理できません。
nb: Du har en betaling til forfall for fornyelse av din donasjon, men den kan ikke behandles siden et gyldig betalingsmiddel mangler.
ru: У вас запланировано продление {n} пожертвования, но мы не можем их обработать из-за отсутствия действующего платежного инструмента.
uk: Ви маєте {n} запланований платіж, щоб поновити вашу допомогу, але ми не можемо обробити його, оскільки відсутній дійсний платіжний засіб.

source: <unused singular (hash=db074c4f088215860f599fe497c6aa39)>
cs: Tato zpráva je upozorněním, že během následujícího dne bude z vašeho výchozího platebního nástroje strženo celkem {amount} za účelem obnovení vašich příspěvků.
fi: mörgö
id: Pesan ini adalah pengingat bahwa uang sebesar {amount} akan didebit dari alat pembayaran asali Anda dalam {n} hari ke depan untuk memperbarui donasi Anda.
ja: このメッセージは寄付を更新するために{n}日以内に計{amount}がデフォルトの決済手段から引き落とされることをお知らせするものです。
pt: Esta mensagem é um lembrete de que um total de {amount} será debitado de seu instrumento de pagamento padrão dentro dos próximos {n} dias, a fim de renovar sua doação
ru: Это сообщение является напоминанием о том, что в течение следующего дня будет списано {amount} с вашего основного платёжного инструмента для продолжения периодических платежей.
uk: Це повідомлення є нагадуванням, що загалом {amount} буде списано з вашого типового платіжного засобу впродовж наступного {n} дня, щоб поновити ваші внески.

source: <unused singular (hash=098cce804aadd8f637c3d509c3157b37)>
cs: Vzhledem k právním a technickým omezením nemůžeme v současné době zpracovat všechny vaše příspěvky jako jednu platbu. Místo toho budete muset provést {n} oddělenou platbu. Omlouváme se za nepříjemnosti.
fi: mörgö
id: Karena keterbatasan hukum dan teknis, saat ini kami tidak dapat memproses semua donasi Anda sebagai pembayaran tunggal. Sebagai gantinya, Anda harus melakukan {n} pembayaran terpisah. Kami minta maaf atas ketidaknyamanannya.
ja: 法的および技術的な制約により、私たちは現在あなたの寄付を一つの支払いにまとめて処理することができません。かわりに、あなたは {n} 件に分離した支払いを行う必要があります。ご不便をお掛けして申し訳ありません。
nl: <ongebruikt enkelvoud (hash=098cce804aadd8f637c3d509c3157b37)>
ru: Из-за юридических и технических ограничений в настоящее время мы не можем обработать все ваши пожертвования одним платежом. Вместо этого вам придется сделать {n} отдельный платеж. Приносим извинения за доставленные неудобства.
sv: <oanvänd singular (hash=098cce804aadd8f637c3d509c3157b37)>
uk: Через правові та технічні обмеження наразі ми не можемо обробити всі ваші внески одним платежем. Натомість вам доведеться здійснити {n} окремий платіж. Перепрошуємо за незручності.

source: <unused singular (hash=82ad03469801eee5f002e41270bb121a)>
ca: PayPal és disponible per als creadors en {paypal_link_open}més de 200 països{link_close}, mentre que Stripe només ho és a {stripe_link_open}{n} país{link_close}.
ja: PayPal は {paypal_link_open}200 以上の国{link_close}のクリエイターにご利用いただけます。一方、Stripe は{stripe_link_open}{n} か国{link_close}しかサポートしていません。
uk: PayPal доступний для творців {paypal_link_open}у понад 200 країнах{link_close}, тоді як Stripe підтримує лише {stripe_link_open}{n} країну{link_close}.

source: Something not right? Reply to this email for help.
sv: Är det något som inte stämmer? Svara på detta mejl för att få hjälp.

source: Donations to {username} must be in {main_currency}, not {rejected_currency}.
sv: Donationer till {username} måste vara i {main_currency}, inte {rejected_currency}.

source: Have you linked to your Liberapay profile from other websites? Be sure to update those links!
sv: Har du länkat till din Liberapay profil från andra hemsidor? Kom ihåg att updatera de länkarna!

source: To contact us privately:
sv: För att kontakta oss privat:

source: We are currently able to answer in English and French.
sv: Vi kan förnuvarande svara på Engelska och Franska.

source: A Liberapay team coordinates donations from multiple donors to multiple donees. Donors choose how much they want to give, donees decide how to share the money, Liberapay computes and executes the transfers from donors to donees.
sv: En Liberapay-grupp koordinerar donationer från flera givare till flera mottagare. Donatorer väljer hur mycket de vill ge, mottagarna beslutar hur de ska dela pengarna, Liberapay beräknar och genomför överföringarna från givarna till mottagarna.

source: Teams are for peer-to-peer donations, they can't be used by a legal entity to distribute donations to its members.
sv: Teams är för peer-to-peer donationer, de kan inte användas av en juridisk enhet för att distribuera donationer till sina medlemmar.

source: We were unable to determine if you are a member of the {0} team on {1}. Please {2}check that you gave us the necessary permissions{3}.
sv: Vi kunde inte avgöra om du var en medlem av {0} gruppen på {1}. Var god {2}kontrollera att du gett oss tillräcklig behörighet{3}.

source: Your invoice of {amount} to {addressee_name} has been paid.
cs: Vaše faktura na {{amount}} pro {{addressee_name}} byla uhrazena.
de: Ihre Rechnung über {amount} an {addressee_name} ist bezahlt worden.
fi: {amount} laskusi (kohde: {addressee_name}) on maksettu.
id: Tagihan Anda sebesar {amount} ke {addressee_name} telah dibayarkan.
ms: Invois anda sebanyak {amount} kepada {addressee_name} telah dibayar.
nb: Din faktura på {amount} til {addressee_name} har blitt betalt.
ru: Ваш счет на {amount} для {addressee_name} оплачен.

source: Your Liberapay profile is incomplete
cs: Váš profil Liberapay je neúplný
de: Ihr Profil bei Liberapay ist nicht komplett
fi: Liberapay-profiilisi kaipaa täydentämistä
id: Profil Liberapay Anda belum lengkap
ms: Profil Liberapay anda tidak lengkap
nb: Din Liberapay-profil er ufullstendig
ru: Ваш профиль Liberapay не заполнен

source: Your {link_start}public profile page{link_end} is missing a description. Without this information, we may be unable to confirm that your use of our platform is legitimate, and consequently your account may be marked as fraudulent and disabled. An incomplete profile is also less likely to attract donations, so we strongly recommend that you fill yours.
cs: Na vaší {link_start}veřejné profilové stránce{link_end} chybí popis. Bez těchto informací nemusíme být schopni potvrdit, že je vaše používání naší platformy legitimní, a váš účet může být následně označen jako podvodný a deaktivován. Neúplný profil také s menší pravděpodobností přiláká dárce, proto důrazně doporučujeme, abyste svůj profil vyplnili.
de: Ihr {link_start}öffentliche Profilseite{link_end} enthält keine Beschreibung. Ohne diese Information ist es uns unmöglich die Nutzung unserer Plattform zu bestätigen. Dies könnte die Konsequenz haben, dass Ihr Account als betrügerisch markiert und deaktiviert wird. Ein nicht komplettes Profil ist zudem weniger attraktiv für Spender. Daher empfehlen wir dringend, ihr Profil auszufüllen.
fi: {link_start}Julkisesta profiilisivustasi{link_end} puuttuu kuvaus. Ilman tätä tietoa emme voi varmentaa, että palvelumme käyttösi on asiallista. Tämä saattaa johtaa tilisi jäädyttämiseen petosepäilyn takia. Keskeneräinen profiili ei myöskään vetoa lahjoittajiin, joten suosittelemme, että täytät sen.
id: {link_start}Halaman profil publik{link_end} Anda tidak memiliki deskripsi. Tanpa informasi ini, kami tidak dapat mengonfirmasi keabsahan penggunaan platform kami, dan akibatnya akun Anda dapat ditandai sebagai penipuan lalu dinonaktifkan. Profil yang tidak lengkap juga cenderung tidak menarik donasi, jadi kami sangat menyarankan Anda untuk mengisi profil Anda.
ms: {link_start}Halaman profil awam{link_end} anda tidak mempunyai keterangan. Tanpa maklumat ini, kami tidak mampu mengesahkan jika penggunaan platform kami oleh anda adalah sah, dan seterusnya akaun anda mungkin ditandai sebagai fraud dan dilumpuhkan. Profil yang tidak lengkap juga kurang daya tarik untuk derma, jadi kami menggalakkan anda mengisi profil anda.
ru: На вашей {link_start}странице общедоступного профиля{link_end} отсутствует описание. Без этой информации мы не сможем подтвердить, что вы используете нашу платформу законно, и, следовательно, ваша учетная запись может быть помечена как мошенническая и отключена. Неполный профиль также с меньшей вероятностью привлечет пожертвования, поэтому мы настоятельно рекомендуем вам заполнить его.

source: "{0}" doesn't match the expected number format. Perhaps you meant {list_of_suggestions}?
cs: "{0}" neodpovídá očekávanému formátu čísla. Možná jste měli na mysli {list_of_suggestions}?
fi: ”{0}” ei täsmää odotettuun numeroiden muotoilutapaan. Tarkoititko ehkä {list_of_suggestions}?
ms: "{0}" tidak padan dengan format nombor yang dijangkakan. Mungkinkah anda maksudkan {list_of_suggestions}?
ru: "{0}" не соответствует ожидаемому числовому формату. Возможно, вы имели в виду {list_of_suggestions}?

source: Other amount
cs: Jiná částka
fi: Muu määrä
ms: Jumlah lain
ru: Другая сумма

source: Donations to {username} can be paid using a credit or debit card ({list_of_card_brands}), or by direct debit of a Euro bank account (for donations in Euro only).
cs: Příspěvky na účet {username} lze platit kreditní nebo debetní kartou ({list_of_card_brands}) nebo přímým inkasem z bankovního účtu v eurech (pouze pro příspěvky v eurech).
fi: Lahjoitukset käyttäjälle {username} voidaan maksaa credit- tai debit-kortilla ({list_of_card_brands}) tai suoraveloituksella eurooppalaiselta pankkitililtä (vain euromääräiset lahjoitukset).
id: Donasi ke {username} dapat dibayar menggunakan kartu kredit atau kartu debit ({list_of_card_brands}), atau dengan debit langsung dari akun bank Euro (untuk donasi dalam Euro saja).
ms: Derma ke {username} boleh dibayar menggunakan kad kredit atau debit ({list_of_card_brands}), atau debit terus akaun bank Euro (untuk derma dalam mata wang Euro sahaja).
nb: Donasjoner til {username} kan betales med et kreditt- eller debetkort ({list_of_card_brands}), eller ved direkte debet av en Euro-bankkonto (kun for donasjoner i Euro).
ru: Пожертвования в пользу {username} могут быть выполнены дебетовыми и кредитными картами ({list_of_card_brands}) или прямым переводом на счёт в Euro bank (только для пожертвований в Евро).

source: Donations to {username} can be paid using: a credit or debit card ({list_of_card_brands}), a Euro bank account (SEPA Direct Debit), or a PayPal account.
cs: Příspěvky na účet {username} lze platit pomocí: kreditní nebo debetní karty ({list_of_card_brands}), bankovního účtu v eurech (SEPA Direct Debit) nebo účtu PayPal.
fi: Lahjoitukset käyttäjälle {username} voidaan maksaa credit- tai debit-kortilla ({list_of_card_brands}), SEPA-suoraveloituksella euromääräiseltä pankkitililtä tai PayPalin kautta.
id: Donasi ke {username} dapat dibayar menggunakan kartu kredit atau kartu debit ({list_of_card_brands}), atau melalui PayPal.
ms: Derma ke {username} boleh dibayar menggunakan: kad kredit atau debit ({list_of_card_brands}), akaun bank Euro (Debit Terus SEPA), atau melalui PayPal.
nb: Donasjoner til {username} kan betales med kreditt- eller debet-kort ({list_of_card_brands}), en Euro-bankkonto (SEPA Direct Debit), eller en PayPal-konto.
ru: Пожертвования в адрес {username} могут быть оплачены: дебетовой или кредитной картой ({list_of_card_brands}), с банковского счета в евро (переводом SEPA) или через счет PayPal.

source: Describe your work, why you're asking for donations, etc. The short summary will be used when showcasing your profile alongside others, so it should be meaningful on its own and intelligible even for people who don't know anything about you.
cs: Popište svou práci, proč žádáte o dary atd. Krátké shrnutí bude použito při prezentaci vašeho profilu vedle ostatních, takže by mělo být smysluplné samo o sobě a srozumitelné i pro lidi, kteří o vás nic nevědí.
fi: Kuvaile työtäsi, miksi pyydät lahjoituksia jne. Lyhyttä tiivistelmää käytetään mm. profiilisi yhteydessä, joten sen pitäisi olla pelkkänäänkin merkityksellinen ja ymmärrettävä niillekin, jotka eivät tiedä sinusta mitään.
id: Jelaskan apa yang Anda kerjakan, mengapa Anda meminta donasi, dan sebagainya. Ringkasan singkat akan digunakan saat menampilkan profil Anda bersama orang lain, jadi profil itu haruslah bermakna dan dapat dipahami bahkan oleh orang yang tidak tahu apa-apa tentang Anda.
ms: Terangkan apa yang anda lakukan, kenapa anda minta derma, dll. Ringkasan pendek akan digunakan ketika mempamerkan profil anda bersama-sama yang lain, jadi ia patut bermakna dengan sendiri dan boleh difahami walaupun untuk orang yang tidak tahu apa-apa tentang anda.
ru: Опишите свою работу, почему вы просите пожертвования и т. д. Краткое резюме будет использовано при демонстрации вашего профиля вместе с другими, поэтому оно должно быть значимым само по себе и понятным даже для людей, которые ничего о вас не знают.

source: You need to initiate a new payment to fund this donation. Click on the button below to proceed.
cs: Pro financování tohoto daru je třeba iniciovat novou platbu. Pro pokračování klikněte na tlačítko níže.
fi: Sinun täytyy aloittaa uusi maksu rahoittaaksesi tämä lahjoitus. Klikkaa alla olevaa nappia aloittaaksesi.
id: Anda perlu melakukan pembayaran baru untuk mendanai donasi ini. Klik tombol di bawah ini untuk melanjutkan.
ms: Anda perlu memulakan pembayaran baharu untuk menambah dana bagi derma ini. Klik pada butang di bawah untuk teruskan.
ru: Вам необходимо инициировать новый платеж для осуществления этого пожертвования. Нажмите на кнопку ниже, чтобы продолжить.

source: PayPal is currently the only available option to fund this donation. Please click on the following button to proceed:
cs: PayPal je v současné době jedinou dostupnou možností financování tohoto daru. Pro pokračování klikněte na následující tlačítko:
fi: Tällä hetkellä tämä lahjoitus on mahdollista uusia vain ulkoisesti PayPalin kautta. Klikkaa seuraavaa nappia jatkaaksesi:
id: Saat ini PayPal adalah satu-satunya pilihan yang tersedia untuk mendanai donasi ini. Silakan klik tombol berikut ini untuk melanjutkan:
ms: Hanya PayPal sahaja pilihan yang tersedia ketika ini untuk menambah dana bagi derma ini. Sila klik pada butang berikut untuk teruskan:
ru: Сейчас PayPal является единственным доступным вариантом финансирования этого пожертвования. Пожалуйста, нажмите на следующую кнопку, чтобы продолжить:

source: Liberapay does not store money, the entire amount of your payment will go immediately to the {payment_provider} accounts of the recipients.
cs: Liberapay neukládá peníze, celá částka vaší platby bude okamžitě převedena na účty {payment_provider} příjemců.
fi: Liberapay ei säilö rahaa. Koko maksamasi summa lähetetään välittömästi vastaanottajien {payment_provider}-tileille.
ms: Liberapay tidak menyimpan wang, keseluruhan jumlah pembayaran anda akan masuk serta-merta ke akaun {payment_provider} milik penerima.
ru: Liberapay не хранит деньги, вся сумма вашего платежа будет немедленно переведена на счета {payment_provider} получателей.

source: Use this payment instrument by default for future payments
cs: Použít tento platební nástroj jako výchozí pro budoucí platby
de: Verwenden Sie dieses Zahlungsinstrument standardmäßig für künftige Zahlungen
fi: Käytä oletuksena tätä maksuvälinettä tuleviin maksuihin
id: Gunakan alat pembayaran ini secara asali untuk pembayaran di masa mendatang
ms: Gunakan instrumen pembayaran ini secara lalainya untuk pembayaran masa hadapan
nb: Bruk dette betalingsinstrumentet som forvalg for fremtidige betalinger
ru: Использовать этот платежный инструмент по умолчанию для будущих платежей

source: Please input your postal address:
cs: Zadejte svou poštovní adresu:
de: Bitte geben Sie Ihre Postanschrift ein:
fi: Syötä postiosoitteesi:
id: Harap masukkan akamat pos Anda:
ms: Sila masukkan alamat pos anda:
nb: Skriv inn din postadresse:
ru: Пожалуйста, введите свой почтовый адрес:

source: <unused singular (hash=d1c03a1d2b2a562ad40ed9bfab1b56e5)>
cs: Nejlepší mecenáš je:
fi: mörgö
id: {n} sponsor teratas adalah:
nb: <unused singular (hash=d1c03a1d2b2a562ad40ed9bfab1b56e6)>
ru: {n} главный спонсор:

source: Mark as paid
cs: Označit jako zaplaceno
fi: Merkitse maksetuksi
id: Tandai sebagai telah dibayar
ms: Tanda sebagai sudah dibayar
nb: Marker som betalt
ru: Отметить как оплаченное

source: hidden
cs: skryto
fi: piilotettu
id: tersembunyi
ms: disembunyikan
nb: skjult
ru: скрытый

source: You have been removed from this team.
cs: Byl jsi vyřazen z tohoto týmu.
fi: Sinut on poistettu tästä ryhmästä.
id: Anda telah dikeluarkan dari tim ini.
ms: Anda telah dikeluarkan dari kumpulan ini.
nb: Du har blitt fjernet fra dette laget.
ru: Вас удалили из этой команды.

source: Taxes
cs: Daně
fi: Verot
ms: Cukai
ru: Налоги

source: This payment is a donation, no goods or services are to be provided in exchange, no tax has been collected by Liberapay.
cs: Tato platba je darem, výměnou za ni není poskytováno žádné zboží ani služby, Liberapay nevybírá žádnou daň.
fi: Tämä maksu on lahjoitus. Sen vastineena ei toimiteta mitään hyödykkeitä tai palveluita, eikä Liberapay kerää veroja.
ms: Pembayaran ini suatu derma, tiada barangan atau perkhidmatan yang diberikan sebagai pertukaran, tiada cukai dipungut oleh Liberapay.
ru: Этот платеж является пожертвованием, взамен не должны предоставляться никакие товары или услуги, Liberapay не взимает никаких налогов.

source: Was supposed to expire in {month} {year}
cs: Měla vypršet v {month} {year}
fi: Piti vanheta {month} {year}
ms: Sepatutnya luput pada {month} {year}

source: Expired in {month} {year}
cs: Platnost vyprší v {month} {year}
fi: Vanhentui {month} {year}
ms: Telah luput pada {month} {year}

source: Feedback
cs: Zpětná vazba
fi: Palaute
id: Umpan balik
ms: Maklum balas
ru: Обратная связь

source: If you would like to tell us why you're closing your account, you can leave a message here:
cs: Pokud nám chcete sdělit, proč svůj účet uzavíráte, můžete nám zde zanechat zprávu:
fi: Jos haluat kertoa syyn tilisi sulkemiselle, voit jättää viestin tähän:
id: Jika Anda ingin memberitahu kami alasan penutupan akun Anda, Anda bisa meninggalkan pesan di sini:
ms: Jika anda ingin memberitahu kami kenapa anda menutup akaun anda, anda boleh tinggalkan mesej anda di sini:
ru: Если вы хотите сообщить нам, почему закрываете свой аккаунт, можете оставить сообщение здесь:

source: Reason for closing account
cs: Důvod uzavření účtu
fi: Tilin sulkemisen syy
id: Alasan penutupan akun
ms: Sebab penutupan akaun
ru: Причина закрытия аккаунта

source: This is no longer possible.
cs: To již není možné.
fi: Tämä ei ole enää mahdollista.
id: Ini tidak lagi memungkinkan.
ms: Perkara ini sudah tidak boleh dilakukan.
nb: Dette er ikke lenger mulig.
ru: Это больше невозможно.

source: Send an email to Liberapay
cs: Odeslat e-mail do Liberapay
fi: Lähetä sähköpostia Liberapaylle
ms: Hantarkan e-mel kepada Liberapay
ru: Отправьте эл. письмо в Liberapay

source: If you think you've found a technical vulnerability in our system, please follow the instructions in {link_start}the {page_name} page{link_end} instead of sending us an email.
cs: Pokud se domníváte, že jste v našem systému našli technickou chybu, místo zasílání e-mailu postupujte podle pokynů na stránce {link_start}{page_name}{link_end}.
fi: Jos uskot löytäneesi järjestelmämme teknisen haavoittuvuuden, sen sijaan että lähettäisit sähköpostia meille, noudata {link_start}{page_name} -sivun{link_end} ohjeita.
ms: Sekiranya anda rasa anda menjumpai kegoyahan teknikal dalam sistem kami, sila ikuti arahan di {link_start}halaman {page_name}{link_end} dan bukannya menghantar e-mel kepada kami.
ru: Если вы считаете, что нашли техническую уязвимость в нашей системе, следуйте инструкциям на {link_start}странице {page_name}{link_end} вместо того, чтобы отправлять нам эл. письмо.

source: To report a problem or make a suggestion publicly:
cs: Veřejně nahlásit problém nebo podat návrh:
fi: Ilmoittaaksesi ongelmasta tai ehdottaaksesi jotain englanniksi julkisesti:
ms: Untuk melaporkan masalah atau memberi cadangan secara terbuka:
ru: Чтобы сообщить о проблеме или внести предложение:

source: The available payment methods depend on which payment processors are supported by the recipient. If a payment is processed by Stripe, then most credit and debit cards ({list_of_card_brands}) are accepted, as well as SEPA Direct Debits (for Euro donations only). If a payment is through PayPal, then it's possible to pay in various ways, however the donor needs to have or create a PayPal account.
cs: Dostupné platební metody závisí na tom, které platební procesory příjemce podporuje. Pokud platbu zpracovává Stripe, je přijímána většina kreditních a debetních karet ({list_of_card_brands}) a také SEPA inkasa (pouze pro příspěvky v eurech). Pokud platba probíhá prostřednictvím služby PayPal, pak je možné platit různými způsoby, dárce však musí mít nebo si vytvořit účet PayPal.
fi: Käytettävissä olevat maksumenetelmät riippuvat siitä, mitä maksunkäsittelijöitä vastaanottaja tukee. Jos maksunkäsittelijä on Stripe, hyväksytään useimmat luottokortit ({list_of_card_brands}), sekä SEPA-suoraveloitukset (vain euro-lahjoitukset). Mikäli maksunkäsittelijä on PayPal, silloinkin on mahdollista maksaa eri tavoin, mutta tällöin lahjoittajalla tulee olla Paypal-tili, tai tämän täytyy luoda sellainen.
id: Metode pembayaran yang tersedia bergantung pada pemroses pembayaran mana yang didukung oleh penerima. Jika pembayaran diproses oleh Stripe, maka sebagian besar kartu kredit dan debit ({list_of_card_brands}) diterima, serta Debit Langsung SEPA (hanya untuk donasi Euro). Jika pembayaran dilakukan melalui PayPal, maka pembayaran dapat dilakukan dengan berbagai cara, namun donatur harus memiliki atau membuat akun PayPal.
ms: Kaedah pembayaran yang ada bergantung kepada pemprosesan pembayaran yang penerima boleh pakai. Jika pembayaran diproses oleh Stripe, maka kebanyakan kad kredit dan debit ({list_of_card_brands}) diterima, malah Debit Terus SEPA juga diterima (untuk derma Euro sahaja). Jika pembayaran diproses melalui PayPal, maka anda boleh membayar dalam pelbagai cara, namun penderma perlu ada atau cipta akaun PayPal.
nb: Tilgjengelige betalingsmetoder avhenger av hvilke betalingsformidlere som støttes av mottageren. Hvis betalingen hånteres av Stripe, godtas de fleste kreditt- og debet-kort ({list_of_card_brands}), og i nær fremtid SEPA direkte debet også. Hvis betalingen utføres gjennom PayPal, er det også mulig å betale med de fleste kreditt- og debet-kort, selv uten å ha en PayPal-konto, og på andre måter for brukere som har en PayPal-konto.
ru: Доступные способы оплаты зависят от того, какие платежные системы поддерживаются получателем. Если платеж обрабатывается Stripe, то принимаются большинство кредитных и дебетовых карт ({list_of_card_brands}), а также прямые дебетовые платежи SEPA (только для пожертвований в евро). Если платеж осуществляется через PayPal, то оплатить можно различными способами, однако спонсору необходимо иметь или создать учетную запись PayPal.

source: Donations can come from anywhere in the world.
cs: Dary mohou přijít odkudkoli na světě.
fi: Lahjoitukset voivat tulla mistä tahansa päin maailmaa.
ms: Derma boleh diterima dari mana-mana tempat di dunia.
ru: Пожертвования могут поступать из любой точки мира.
