Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: secret donation for your role in the {team_name} team
cs: tajný příspěvek za vaši roli v týmu {team_name}
fi: salainen lahjoitus roolisi tähden ryhmässä {team_name}
id: donasi rahasia untuk peran Anda di tim {team_name}
it: donazione segreta per il tuo ruolo nella squadra {team_name}
ms: derma rahsia untuk peranan anda dalam kumpulan {team_name}
nb: hemmelig donasjon for din rolle i {team_name}-laget
nl: geheime donatie voor uw rol in het {team_name}-team
ru: секретное пожертвование за вашу работу в команде {team_name}
tr: {team_name} takımındaki rolünüz için gizli bağış

source: public donation to {recipient_name}
cs: veřejný příspěvek pro {recipient_name}
fi: julkinen lahjoitus vastaanottajalle {recipient_name}
id: sumbangan publik untuk {recipient_name}
it: donazione pubblica a {recipient_name}
ms: derma terbuka kepada {recipient_name}
nb: offentlig donasjon til {recipient_name}
nl: publieke donatie aan {recipient_name}
ru: публичное пожертвование {recipient_name}
tr: {recipient_name} için herkese açık bağış

source: private donation to {recipient_name}
cs: soukromý příspěvek pro {recipient_name}
fi: yksityinen lahjoitus vastaanottajalle {recipient_name}
id: donasi pribadi untuk {recipient_name}
it: donazione privata a {recipient_name}
ms: derma peribadi kepada {recipient_name}
nb: privat donasjon til {recipient_name}
nl: privé donatie aan {recipient_name}
ru: приватное пожертвование {recipient_name}
tr: {recipient_name} için özel bağış

source: secret donation to {recipient_name}
cs: tajný příspěvek pro {recipient_name}
fi: salainen lahjoitus vastaanottajalle {recipient_name}
id: donasi rahasia untuk {recipient_name}
it: donazione segreta a {recipient_name}
ms: derma rahsia kepada {recipient_name}
nb: hemmelig donasjon til {recipient_name}
nl: geheime donatie aan {recipient_name}
ru: секретное пожертвование {recipient_name}
tr: {recipient_name} için gizli bağış

source: public donation to {recipient_name} for their role in the {team_name} team
cs: veřejný příspěvek pro {recipient_name} za jeho roli v týmu {team_name}
fi: julkinen lahjoitus vastaanottajalle {recipient_name} roolinsa tähden ryhmässä {team_name}
id: donasi publik ke {recipient_name} untuk peran mereka dalam tim {team_name}
it: donazione pubblica a {recipient_name} per il suo ruolo nella squadra {team_name}
ms: derma terbuka kepada {recipient_name} untuk peranannya dalam kumpulan {team_name}
nb: offentlig donasjon til {recipient_name} for deres rolle i {team_name}-laget
nl: publieke donatie aan {recipient_name} voor hun rol in het {team_name}-team
ru: публичное пожертвование {recipient_name} за его роль в команде {team_name}
tr: {team_name} takımındaki rolü için {recipient_name} kullanıcısına herkese açık bağış

source: private donation to {recipient_name} for their role in the {team_name} team
cs: soukromý příspěvek pro {recipient_name} za jeho roli v týmu {team_name}
fi: yksityinen lahjoitus vastaanottajalle {recipient_name} roolinsa tähden ryhmässä {team_name}
id: donasi pribadi ke {recipient_name} untuk peran mereka di tim {team_name}
it: donazione privata a {recipient_name} per il suo ruolo nella squadra {team_name}
ms: derma peribadi kepada {recipient_name} untuk peranannya dalam kumpulan {team_name}
nb: privat donasjon til {recipient_name} for deres rolle i {team_name}-laget
nl: privé donatie aan {recipient_name} voor hun rol in het {team_name}-team
ru: приватное пожертвование {recipient_name} за их роль в команде {team_name}
tr: {team_name} takımındaki rolü için {recipient_name} kullanıcısına özel bağış

source: secret donation to {recipient_name} for their role in the {team_name} team
cs: tajný příspěvek pro {recipient_name} za jeho roli v týmu {team_name}
fi: salainen lahjoitus vastaanottajalle {recipient_name} roolinsa tähden ryhmässä {team_name}
id: donasi rahasia ke {recipient_name} untuk peran mereka di tim {team_name}
it: donazione segreta a {recipient_name} per il suo ruolo nella squadra {team_name}
ms: derma rahsia kepada {recipient_name} untuk peranannya dalam kumpulan {team_name}
nb: hemmelig donasjon til {recipient_name} for deres rolle i {team_name}-laget
nl: geheime donatie aan {recipient_name} voor hun rol in het {team_name}-team
ru: секретное пожертвование {recipient_name} за их роль в команде {team_name}
tr: {team_name} takımındaki rolü için {recipient_name} kullanıcısına gizli bağış

source: You have {n} active patron giving you {money_amount} per week.
cs: Máte {n} aktivního mecenáše, který vám dává {money_amount} týdně.
fi: Sinulla on {n} aktiivinen lahjoittaja, joka antaa {money_amount} viikossa.
id: Anda memiliki {n} sponsor aktif yang memberi Anda {money_amount} per minggu.
ms: Anda mempunyai {n} pelanggan aktif memberikan anda {money_amount} setiap minggu.
nb: Du har {n} aktiv kroneruller som gir deg {money_amount} per uke.
nl: U heeft {n} actieve donateur die u {money_amount} per week geeft.
ru: У вас {n} активный спонсор, который отправляет вам {money_amount} в неделю.
tr: Haftada size {money_amount} veren {n} etkin sponsorunuz var.

source: You don't have any active patrons.
cs: Nemáte žádné aktivní mecenáše.
fi: Sinulla ei ole aktiivisia lahjoittajia.
id: Anda tidak memiliki sponsor aktif.
ms: Anda tidak mempunyai pelanggan aktif.
nb: Du har ingen aktive kronerullere.
nl: U heeft geen actieve donateurs.
ru: У вас нет активных спонсоров.
tr: Hiç etkin sponsorunuz yok.

source: {username} doesn't have any active patrons.
cs: {username} nemá žádné aktivní mecenáše.
fi: Käyttäjällä {username} ei ole aktiivisia lahjoittajia.
id: {username} tidak memiliki sponsor aktif.
ms: {username} tidak mempunyai pelanggan aktif.
nb: {username} har ingen aktive kronerullere.
nl: {username} heeft geen actieve donateurs.
ru: У {username} нет активных спонсоров.
tr: {username} kullanıcısının hiç etkin sponsoru yok.

source: Liberapay now supports non-anonymous donations, do you want to know who your patrons are?
cs: Liberapay nyní podporuje neanonymní příspěvky, chcete vědět, kdo jsou vaši mecenáši?
fi: Liberapay tukee nykyään ei-nimettömiä lahjoituksia. Haluatko tietää, keitä lahjoittajasi ovat?
id: Liberapay sekarang mendukung donasi non-anonim, apakah Anda ingin tahu siapa sponsor Anda?
it: Ora Liberapay supporta donazioni non anonime, vuoi sapere chi sono i tuoi donatori?
ms: Liberapay kini menyokong derma bukan tanpa nama, adakah anda ingin ketahui siapa pelanggan anda?
nl: Liberapay ondersteunt nu niet-anonieme donaties, wilt u weten wie uw donateurs zijn?
ru: Liberapay теперь поддерживает неанонимные пожертвования. Хотите узнать, кто ваши меценаты?
tr: Liberapay artık anonim olmayan bağışları destekliyor, sponsorlarınızın kim olduğunu bilmek ister misiniz?

source: Enable non-anonymous donations
cs: Povolit neanonymní příspěvky
de: Nicht anonyme Spenden zulassen
fi: Salli ei-nimettömät lahjoitukset
id: Aktifkan donasi non-anonim
it: Abilita donazioni non anonime
ms: Bolehkan derma bukan tanpa nama
nl: Niet-anonieme donaties inschakelen
ru: Включить неанонимные пожертвования
tr: Anonim olmayan bağışları etkinleştir

source: You have opted-in to see who your patrons are. If you change your mind, then {link_start}click here to disable non-anonymous donations{link_end}.
cs: Přihlásili jste se, abyste viděli, kdo jsou vaši mecenáši. Pokud si to rozmyslíte, pak {link_start}klikněte sem a neanonymní příspěvky vypněte{link_end}.
fi: Olet valinnut nähdä, keitä lahjoittajasi ovat. Jos muutat mieltäsi, klikkaa {link_start}tästä estääksesi ei-nimettömät lahjoitukset{link_end}.
id: Anda telah memilih untuk melihat siapa sponsor Anda. Jika Anda berubah pikiran, {link_start}klik di sini untuk menonaktifkan donasi non-anonim{link_end}.
it: Hai scelto di vedere chi sono i tuoi donatori. Se cambi idea, {link_start}fai clic qui per disabilitare le donazioni non anonime{link_end}.
ms: Anda telah memilih untuk melihat siapa pelanggan anda. Jika anda mengubah fikiran, sila {link_start}klik sini untuk lumpuhkan derma bukan tanpa nama{link_end}.
nl: U heeft er voor gekozen om te zien wie uw donateurs zijn. Als u van gedachten verandert, {link_start}klik dan hier om niet-anonieme donaties uit te schakelen{link_end}.
ru: Вы выбрали функцию, позволяющую видеть, кто ваши меценаты. Если вы передумаете, {link_start}нажмите здесь, чтобы отключить неанонимные пожертвования{link_end}.
tr: Sponsorlarınızın kim olduğunu görmeyi seçtiniz. Fikrinizi değiştirirseniz, {link_start}anonim olmayan bağışları devre dışı bırakmak için buraya tıklayın{link_end}.

source: You've chosen not to see who your patrons are. If you change your mind, then {link_start}click here to enable non-anonymous donations{link_end}.
cs: Rozhodli jste se nevidět, kdo jsou vaši mecenáši. Pokud si to rozmyslíte, pak {link_start}klikněte zde a povolte neanonymní příspěvky{link_end}.
fi: Olet valinnut, ettei sinulle näytetä, keitä lahjoittajasi ovat. Jos muutat mieltäsi, klikkaa {link_start}tästä salliaksesi ei-nimettömät lahjoitukset{link_end}.
id: Anda telah memilih untuk tidak melihat siapa sponsor Anda. Jika Anda berubah pikiran, {link_start}klik di sini untuk mengaktifkan donasi non-anonim{link_end}.
it: Hai scelto di non vedere chi sono i tuoi donatori. Se cambi idea, {link_start}fai clic qui per abilitare le donazioni non anonime{link_end}.
ms: Anda telah memilih untuk tidak melihat siapa pelanggan anda. Jika anda mengubah fikiran, sila {link_start}klik sini untuk membolehkan derma bukan tanpa nama{link_end}.
nl: U heeft ervoor gekozen om niet te zien wie uw donateurs zijn. Als u van gedachten verandert, {link_start}klik dan hier om niet-anonieme donaties in te schakelen{link_end}.
ru: Вы решили не отображать ваших спонсоров. Если передумаете, {link_start}нажмите здесь, чтобы включить неанонимные пожертвования{link_end}.
tr: Sponsorlarınızın kim olduğunu görmemeyi seçtiniz. Fikrinizi değiştirirseniz, {link_start}anonim olmayan bağışları etkinleştirmek için buraya tıklayın{link_end}.

source: Data export
cs: Export dat
de: Datenexport
fi: Tietojen vienti
id: Pengeksporan data
it: Esportazione dati
ms: Eksport data
nb: Dataeksport
nl: Gegevensexport
ru: Экспорт данных
tr: Verileri dışa aktar

source: Download the list of currently active patrons
cs: Stáhněte si seznam aktuálně aktivních mecenášů
fi: Lataa lista tällä hetkellä aktiivisista lahjoittajista
id: Unduh daftar sponsor yang aktif saat ini
it: Scarica l'elenco dei donatori attualmente attivi
ms: Muat turun senarai pelanggan aktif semasa
nl: Download de lijst van actieve donateurs
ru: Скачать список активных на текущий момент меценатов
tr: Şu anda etkin olan sponsorların listesini indir

source: Download the record of all patrons in the last ten years
cs: Stáhněte si záznam všech mecenášů za posledních deset let
fi: Lataa lista kaikista lahjoittajista viimeisen kymmenen vuoden aikana
id: Unduh catatan semua sponsor dalam sepuluh tahun terakhir
it: Scarica il registro di tutti i donatori degli ultimi dieci anni
ms: Muat turun rekod kesemua pelanggan dalam sepuluh tahun terdahulu
nb: Last ned oversikt over alle kronerullere de siste ti årene
nl: Download het regels van alle donateurs van de laatste tien jaar
ru: Скачать запись всех меценатов за последние десять лет
tr: Son on yıldaki tüm sponsorların kaydını indir

source: View the patrons of {username}
cs: Zobrazit mecenáše {username}
fi: Näytä käyttäjän {username} lahjoittajat
id: Lihat sponsor dari {username}
it: Visualizza i donatori di {username}
ms: Lihat pelanggan bagi {username}
nb: Vis kronerullerne til {username}
nl: Bekijk de donateurs van {username}
ru: Посмотреть меценатов {username}
tr: {username} kullanıcısının sponsorlarını görüntüle

source: {username} isn't a member of any team.
cs: {username} není členem žádného týmu.
de: {username} ist kein Mitglied eines Teams.
fi: {username} ei ole minkään ryhmän jäsen.
id: {username} bukan anggota dari tim mana pun.
ms: {username} bukan ahli mana-mana kumpulan.
nb: {username} er ikke medlem av noen lag.
nl: {username} is geen lid van een team.
ru: {username} не является членом какой-либо команды.
tr: {username} herhangi bir takımın üyesi değil.

source: Payment receipt
cs: Potvrzení o platbě
da: Betalingskvittering
de: Quittung
el: Απόδειξη πληρωμής
eo: Paga kvitanco
fi: Maksukuitti
id: Bukti pembayaran
it: Ricevuta di pagamento
ms: Resit pembayaran
nb: Betalingskvittering
nl: Betalingsbon
ru: Платежная квитанция
sk: Platobný účet
tr: Ödeme makbuzu
uk: Квитанція про оплату

source: The payment of {money_amount} initiated on {date} has been received.
cs: Platba ve výši {money_amount} iniciovaná dne {date} byla přijata.
da: Betalingen af {money_amount} påbegyndt {date} er blevet modtaget.
de: Die am {date} veranlasste Zahlung von {money_amount} ist eingegangen.
el: Η πληρωμή {money_amount} που ξεκίνησε στις {date} ελήφθη.
eo: La pago de {money_amount} ekigita je {date} estis recivita.
fi: {date} alkuunpantu {money_amount} maksu on vastaanotettu.
id: Pembayaran {money_amount} diinisiasi pada {date} telah diterima.
it: Il pagamento di {money_amount} a cui è stato dato il via il {date} è stato ricevuto.
ms: Pembayaran {money_amount} yang dimulakan pada {date} telah diterima.
nb: Betaling på {money_amount} igangsatt {date} har blitt mottatt.
nl: De betaling van {money_amount} gestart op {date} is ontvangen.
ru: Платеж в размере {money_amount}, начатый {date}, получен.
sk: Platba vo výške {money_amount} odoslaná dňa {date} bola prijatá.
tr: {date} tarihinde başlatılan {money_amount} ödemesi alındı.
uk: Отримано платіж {money_amount}, здійснений {date}.

source: Payer
cs: Plátce
da: Betaler
de: Beitragszahler
el: Φορέας πληρωμής
eo: Paganto
fi: Maksaja
id: Pembayar
it: Pagatore
ms: Pembayar
nb: Betaler
nl: Betaler
ru: Плательщик
sk: Platca
tr: Ödeyen
uk: Платник

source: Name: {0}
cs: Jméno: {0}
da: Navn:{0}
el: Όνομα: {0}
eo: Nomo: {0}
fi: Nimi: {0}
id: Nama: {0}
it: Nome: {0}
ms: Nama: {0}
nb: Navn: {0}
nl: Naam: {0}
ru: Имя: {0}
sk: Meno: {0}
tr: Ad: {0}
uk: Ім'я: {0}

source: Email address: {0}
cs: E-mailová adresa: {0}
da: E-mailadresse: {0}
de: E-Mail Adresse: {0}
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου: {0}
eo: Retadreso: {0}
fi: Sähköpostiosoite: {0}
id: Alamat surel: {0}
it: Indirizzo e-mail: {0}
ms: Alamat e-mel: {0}
nb: E-postadresse: {0}
nl: Emailadres: {0}
ru: Адрес электронной почты: {0}
sk: Emailová adresa: {0}
tr: E-posta adresi: {0}
uk: Електронна адреса: {0}

source: Organization name: {0}
cs: Název organizace: {0}
da: Organisationsnavn: {0}
de: Name der Organisation: {0}
el: Όνομα οργανισμού: {0}
eo: Nomo de organizo: {0}
fi: Järjestön nimi: {0}
id: Nama organisasi: {0}
it: Nome dell'organizzazione: {0}
ms: Nama organisasi: {0}
nb: Organisasjonsnavn: {0}
nl: Organisatienaam: {0}
ru: Название организации: {0}
sk: Názov organizácie: {0}
tr: Kuruluş adı: {0}
uk: Назва організації: {0}

source: Headquarters address: {0}
cs: Adresa sídla: {0}
da: Hovedkvarterets adresse: {0}
de: Adresse des Hauptsitzes: {0}
el: Διεύθυνση έδρας: {0}
eo: Adreso de ĉefoficejo: {0}
fi: Päätoimipaikan osoite: {0}
id: Alamat Pusat: {0}
it: Indirizzo della sede centrale: {0}
ms: Alamat ibu pejabat: {0}
nb: Hovedkvartersadresse: {0}
nl: Hoofdkantoor adres: {0}
ru: Адрес штаб-квартиры: {0}
sk: Adresa centrály: {0}
tr: Genel merkez adresi: {0}
uk: Адреса штаб-квартири: {0}

source: Payment details
cs: Platební údaje
da: Betalingsdetaljer
de: Zahlungsdaten
el: Στοιχεία πληρωμής
eo: Pagaj detaloj
fi: Maksun yksityiskohdat
id: Detail pembayaran
it: Dettagli del pagamento
ms: Maklumat pembayaran
nb: Betalingsdetaljer
nl: Betalingsdetails
ru: Детали оплаты
sk: Detaily platby
tr: Ödeme ayrıntıları
uk: Подробиці платежу

source: {0} have been taken from your Liberapay wallet. If the transfer is successful, {1} will land in your bank account, and {2} will be paid in fees.
ca: S'han pres {0} de la vostra cartera de Liberapay. Si la transferència es realitza correctament, arribaran {1} en el vostre compte bancari i es pagaran {2} en comissions.
da: {0} er blevet hævet fra din Liberapay tegnebog. Hvis transaktionen er en succes vil {1} blive sat ind på din bankkonto og {2} vil blive betalt i gebyrer.
eo: {0} estis prenita(j) el via Liberapay-monujo. Se la transdono estas sukcesa {1} iros al via bankokonto kaj {2} estos peradkostoj.
it: Sono stati prelevati {0} dal tuo conto Liberapay. Se il trasferimento andrà a buon fine {1} arriveranno sul tuo conto bancario e {2} saranno pagati come commissione.
ja: {0}がLiberapayウォレットから引き落とされます。成功した場合、{1}は銀行口座に入金され、{2}は手数料として徴収されます。
nl: {0} is opgenomen uit uw Liberapay-portemonnee. Als de overschrijving succesvol is zal {1} op uw bankrekening komen en {2} zal worden betaald als provisie.
sk: {0} bolo prevedené z peňaženky Liberapay. Pokiaľ bude prevod úspešný, dostanete {1} na Váš bankový účet a {2} zaplatíte na poplatkoch.
tr: {0} Liberapay cüzdanınızdan alındı. Aktarım başarılı olursa {1} banka hesabınıza girecek ve {2} ücretler için ödenecek.

source: Canada
ca: Canadà
el: Καναδάς
eo: Kanado
ja: カナダ
pl: Kanada
pt: Canadá
sk: Kanada
sv: Kanada
tr: Kanada
uk: Канада

source: Date
ca: Data
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
eo: Dato
es: Fecha
fi: Päiväys
id: Tanggal
it: Data
ja: 日付
ms: Tarikh
nb: Dato
nl: Datum
pl: Data
pt: Data
ro: Dată
ru: Дата
sk: Dátum
sv: Datum
tr: Tarih
uk: Дата

source: How is Liberapay funded? Are there fees?
ca: Com es finança Liberapay? Hi ha cap comissió?
cs: Jak je Liberapay financován? Platí se nějaké poplatky?
da: Hvordan er Liberapay finansieret? Er der nogle gebyrer?
de: Wie finanziert sich Liberapay? Gibt es Gebühren?
el: Πώς χρηματοδοτείται η Liberapay; Υπάρχουν τέλη;
eo: Kiel Liberapay estas financata? Ĉu estas peradkostoj?
fi: Kuinka Liberapay saa rahoituksensa? Liittyykö siihen veloituksia?
id: Bagaimana Liberapay didanai? Apakah ada biayanya?
it: Come viene finanziato Liberapay? Ci sono delle commissioni?
ms: Bagaimana Liberapay mendapat dana? Adakah terdapat caj perkhidmatan?
nl: Hoe wordt Liberapay gefinancierd? Zijn er kosten?
ru: Как финансируется Liberapay? Есть ли комиссия?
sk: Ako je financovaný Liberapay? Sú tu poplatky?
tr: Liberapay nasıl finanse ediliyor? Ücret var mı?
uk: Як фінансується Liberapay? Чи є комісія за надання послуг?

source: Payments come with no strings attached. By default, recipients don't know who their patrons are, and donations are capped at {0} per week per donor to dampen undue influence.
cs: Platby jsou bez jakýchkoli závazků. Příjemci ve výchozím nastavení nevědí, kdo je jejich mecenáš, a příspěvky jsou omezeny na {0} týdně na jednoho dárce, aby se omezil nepatřičný vliv.
fi: Maksuissa ei ole mitään velvoitteita. Oletuksena vastaanottajat eivät näe lahjoittajiensa nimiä, ja lahjoitukset on rajoitettu {0} viikossa lahjoittajaa kohti liiallisen vaikuttamisen vähentämiseksi.
id: Donasi diberikan tanpa pamrih. Secara asali, penerima tidak tahu siapa sponsor mereka, dan donasi dibatasi sebesar {0} per minggu per donatur untuk mengurangi pengaruh yang tidak semestinya.
ms: Pembayaran datang tanpa syarat. Secara lalainya, penerima tidak tahu siapa pelanggannya, dan derma dihadkan kepada {0} setiap minggu setiap penderma untuk mengendurkan pengaruh berlebihan.
nb: Betalinger har ingen føringer. Som forvalg vet ikke mottagere hvem kronerullerne deres er, og donasjoner begrenses til {0} per uke for å dempe utilbørlig påvirkning.
nl: Aan de betalingen zijn geen voorwaarden verbonden. De ontvangers weten standaard niet wie hun donateurs zijn en de donaties zijn beperkt tot {0} per week per donateur om ongepaste invloed te beperken.
ru: Платежи приходят без каких-либо условий. По умолчанию получатели не знают, кто их спонсоры, а пожертвования ограничены {0} в неделю на одного спонсора, чтобы ограничить чрезмерное влияние.
tr: Ödemeler herhangi bir koşul olmadan gelir. Öntanımlı olarak alıcılar, sponsorlarının kim olduğunu bilmez ve aşırı etkiyi azaltmak için bağışlar, bağışçı başına haftada {0} ile sınırlandırılır.
