Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: You have completed the identity verification process, the amount of money you can give and receive per year is no longer limited.
ca: Heu completat el procés de verificació d'identitat. Ara no teniu cap limitació en la quantitat de diners que podeu donar i rebre anualment.
da: Du har fuldført identitets verificerings processen, beløbet af det du kan give og modtage om året, er ikke længere begrænset.
el: Έχετε ολοκληρώσει τη διαδικασία επαλήθευσης της ταυτότητας, το χρηματικό ποσό που μπορείτε να δώσετε και να λάβετε ετησίως δεν περιορίζεται πλέον.
eo: Vi plenumis la procedon por konfirmi identecon, la kvanto de mono, kiun vi povas doni aŭ ricevi jare ne plu estas limigita.
es: Has completado el proceso de verificación de identidad; la cantidad de dinero que puedes dar y recibir al año ya no está limitada.
fr: Vous avez terminé le processus de vérification d'identité, le montant total d'argent que vous pouvez donner et recevoir par an via Liberapay est désormais illimité.
it: Hai completato il processo di verifica dell'identità, la somma di denaro che puoi donare e ricevere nell'arco dell'anno non è più limitata.
ja: あなたの身分証明の認証手続きが完了しました。あなたが寄付または受け取ることができる年あたりの金額は制限されなくなります。
nl: Je hebt het identiteitsverificatieproces afgerond, het bedrag dat je per jaar kunt geven en ontvangen is niet meer beperkt.
pl: Przeszedłeś pomyślnie proces weryfikacji tożsamości, więc kwota pieniędzy jaką możesz przekazywać i otrzymywać rocznie nie jest już limitowana.
pt: Você completou o processo de verificação de identidade, a quantia que você pode doar e receber por ano não está mais limitada.
ro: Ați completat procesul de verificare al identității, suma de bani pe care o dăruiți și o primiți pe an nu mai este limitată.
sk: Dokončili ste proces verifikácie identity, počet peňazí, ktoré môžte dať a dostať za rok už nie je limitovaný.
sv: Du har slutfört identitetverifieringsprocessen, det totala beloppet pengar du kan ge och ta emot per år är inte längre begränsat.
tr: Kimlik doğrulama sürecini tamamladınız, her yıl verebileceğiniz ve alabileceğiniz para tutarı artık sınırlı değil.
uk: Ви завершили процес підтвердження особи, але суму грошей, яку ви можете віддавати та отримувати на рік, більше не обмежено.

source: If you give more than {0} in a year, or receive more than {1} in a year, or if your account shows signs of suspicious activity, then you will have to provide additional information:
ca: Si doneu més de {0} en un any, o rebeu més de {1} en un any, o si el vostre compte mostra signes d'activitat sospitosa, haureu de proporcionar informació addicional:
da: Hvis du giver mere end {0} på et år eller modtager mere end {1} på et år eller hvis din konto viser tegn på mistænksom aktivitet, så bliver du nødt til at skulle give yderligere oplysninger:
el: Εάν δίνετε περισσότερα από {0} σε ένα έτος ή λαμβάνετε περισσότερα από {1} σε ένα έτος ή εάν ο λογαριασμός σας παρουσιάζει ενδείξεις ύποπτης δραστηριότητας, τότε θα πρέπει να παράσχετε πρόσθετες πληροφορίες:
eo: Se vi donacas pli ol {0} jare, aŭ ricevas pli ol {1} jare, aŭ se via konto montras signojn de suspektinda agado, tiam vi devos aldoni pliajn informojn:
es: Si das más de {0} al año, recibes más de {1} al año o si tu cuenta muestra signos de actividad sospechosa, tendrás que proporcionar información adicional:
fr: Si vous donnez plus de {0} en un an, ou que vous recevez plus de {1} en un an, ou si votre compte est utilisé de manière suspecte, alors vous devrez fournir des informations complémentaires :
it: Se doni più di {0} in un anno, o ricevi più di {1} in un anno, o il tuo conto mostra segni di attività sospetti, dovrai fornire informazioni aggiuntive:
ja: 年間の寄付金額が {0} を超える場合、年間の受け取り金額が {1} を超える場合、および、あなたのアカウントに不審な活動の兆候がある場合には、あなたは追加の情報を提供する必要があります：
nl: Als u meer geeft dan {0} in een jaar, meer ontvangt dan {1} per jaar of als uw account tekenen van verdachte activiteiten toont moet u extra informatie verstrekken:
pl: Jeśli przekazujesz więcej niż {0} rocznie, otrzymujesz więcej niż {1} rocznie lub Twoje konto wykonuje podejrzane czynności to musisz podać dodatkowe informacje:
pt: Se você doar mais de {0} num ano, ou receber mais de {1} num ano, ou se a sua conta apresentar indícios de atividade suspeita, forneça um dado adicional:
ro: Dacă dăruiți mai mult de {0} într-un an, sau primiți mai mult de {1} într-un an, sau dacă contul dumneavoastră pare a avea activitate suspectă, atunci va trebui să oferiți informații adiționale:
sk: Pokiaľ dávate viac než {0} za rok, alebo dostávate {1} za rok, alebo sa aktivita vášho účtu javí ako podozrivá, budeme od Vás potrebovať viac informácií:
sv: Du måste tillhandahålla ytterligare information om du donerar mer än {0} per år, om du tar emot mer än {1} per år, eller om det finns tecken på misstänkt aktivitet på ditt konto:
tr: Bir yılda {0} üzerinde bağış yaparsanız, bir yılda {1} üzerinde bağış alırsanız veya hesabınız şüpheli etkinlik belirtileri gösterirse ek bilgiler sağlamanız gerekecektir:
uk: Якщо ви віддаєте понад {0} на рік, або отримуєте понад {1} на рік, або у вашого облікового запису помічено ознаки підозрілої діяльності, то вам буде необхідно надати додаткові відомості:

source: The provided postal address is incomplete.
ca: L'adreça postal que heu proporcionat no és completa.
cs: Uvedená poštovní adresa je neúplná.
da: Den angivne postadresse er ufuldstændig.
de: Die angegebene Anschrift ist unvollständig.
el: Η παρεχόμενη ταχυδρομική διεύθυνση είναι ελλιπής.
eo: La poŝtadreso donita ne estas kompleta.
es: La dirección postal proporcionada está incompleta.
fi: Syötetty postiosoite on puutteellinen.
fr: L'adresse postale fournie est incomplète.
id: Alamat pos yang diberikan tidak lengkap.
it: L'indirizzo postale fornito è incompleto.
ja: 指定された住所に不備があります。
ms: Alamat surat-menyurat yang anda berikan tidak lengkap.
nb: Den angitte postadressen er ufullstendig.
nl: Het opgegeven postadres is onvolledig.
pl: Wprowadzony adres pocztowy jest niekompletny.
pt: O endereço postal fornecido está incompleto.
ro: Adresa poștală furnizată este incompletă.
ru: Предоставленный почтовый адрес является неполным.
sk: Daná poštová adresa nie je kompletná.
sv: Postadressen som du har skaffat är ofullständig.
tr: Sağlanan posta adresi eksik.
uk: Надана поштова адреса є неповною.

source: This page allows you to view and modify the identity information attached to your account. Only authorized personnel can access this information, we do not show it to other users or anyone else unless required by law or if you instruct us to.
ca: Aquesta pàgina us permet veure i modificar la informació identificativa associada al vostre compte. Només el personal autoritzat poc accedir a aquesta informació. No la mostrem als altres usuaris ni a ningú altre, llevat que sigui requerit per la llei o que ens doneu instruccions per a fer-ho.
cs: Na této stránce můžete zobrazit a upravit identifikační údaje připojené k vašemu účtu. Přístup k těmto informacím mají pouze oprávnění pracovníci, ostatním uživatelům ani nikomu jinému je nezobrazujeme, pokud to nevyžaduje zákon nebo pokud nám k tomu nedáte pokyn.
da: Denne side giver dig mulighed for at se og ændre identitetsoplysningerne der hører til din konto. Kun autoriseret personale har adgang til disse oplysninger, vi viser det ikke til andre brugere eller andre, medmindre det kræves i henhold til loven, eller hvis du beder os om det.
de: Auf dieser Seite können Sie die Identitätsinformationen anzeigen und ändern, die mit Ihrem Konto verbunden sind. Nur autorisiertes Personal hat Zugriff auf diese Informationen, wir geben sie nicht an andere Benutzer oder Dritte weiter, außer wenn dies gesetzlich vorgeschrieben ist oder wenn Sie uns dazu auffordern.
el: Αυτή η σελίδα σας επιτρέπει να προβάλλετε και να τροποποιείτε τις πληροφορίες ταυτότητας που συνδέονται με το λογαριασμό σας. Μόνο το εξουσιοδοτημένο προσωπικό μπορεί να έχει πρόσβαση σε αυτές τις πληροφορίες, δεν τις εμφανίζουμε σε άλλους χρήστες ή σε οποιονδήποτε άλλον, εκτός αν απαιτείται από το νόμο ή αν μας δώσετε σχετική εντολή.
eo: Tiu paĝo ebligas vin vidi kaj ŝanĝi la identecaj informoj ligitaj al via konto. Nur rajtigitan laborantaron povas aliri tiujn informojn, ni ne montras ĝin al aliaj uzantoj aŭ iuj ajn krom leĝe devigita aŭ se vi instrukcias nin.
es: Esta página te permite ver y modificar la información de identidad asociada a tu cuenta. Solo el personal autorizado puede acceder a esta información, no la mostramos a otros usuarios ni a nadie más, a menos que sea requerida por ley o que tú nos solicites que lo hagamos.
fi: Tällä sivulla voit tarkastella ja muuttaa tiliisi liitettyjä henkilötietoja. Vain tietty valtuutettu henkilöstö pystyy tarkastelemaan näitä tiedoja; emme näytä niitä muille käyttäjille tai muillekaan, ellei laki sitä edellytä tai ellet erikseen ohjeista meitä tekemään niin.
fr: Cette page vous permet de visualiser et de modifier les informations d'identité attachées à votre compte. Seul le personnel autorisé peut accéder à ces informations, nous ne les montrons pas à d'autres utilisateurs ou à qui que ce soit d'autre sauf si la loi l'exige ou si vous nous l'ordonnez.
id: Halaman ini memungkinkan Anda untuk melihat dan mengubah informasi identitas yang tersimpan pada akun Anda. Hanya personil resmi yang dapat mengakses informasi ini, kami tidak menampilkannya kepada pengguna ataupun orang lain kecuali diwajibkan oleh hukum atau jika Anda meminta kami untuk melakukannya.
it: Questa pagina di permette di visualizzare e modificare le informazioni di identità associate al tuo conto. Queste informazioni sono accessibili solo da parte di personale autorizzato, non verranno mostrate ad altri utenti o a chiunque altro se non nei casi previsti dalla legge o se ci richiedi di farlo.
ja: このページでは、あなたのアカウントに添付されている身分証明情報を表示および変更できます。この情報にアクセスできるのは権限のある担当者のみです。法律で義務付けられている場合、または、あなた自身が指示した場合を除き、他のユーザーまたは第三者に開示することはありません。
ms: Halaman ini membolehkan anda melihat dan mengubah maklumat identiti yang berkait dengan akaun anda. Hanya orang yang mempunyai kuasa sahaja boleh mengakses maklumat ini, kami tidak menunjukkannya kepada pengguna lain atau orang lain melainkan diperlukan oleh undang-undang atau jika anda meminta kami berbuat sedemikian.
nb: Denne siden lar deg vise og endre identitetsinfo tilknyttet din konto. Kun autorisert personell har tilgang til den, og den vil ikke bli vist til andre brukere eller andre, med mindre det kreves fra juridisk hold, eller hvis du ber oss om det.
nl: Op deze pagina kunt u de identiteitsgegevens van uw account bekijken en wijzigen. Alleen geautoriseerd personeel heeft toegang tot deze informatie, wij tonen deze informatie niet aan andere gebruikers of iemand anders, tenzij de wet dit vereist of als u ons daartoe opdracht geeft.
pl: Ta strona umożliwia przeglądanie i modyfikowanie informacji o tożsamości dołączonych do konta. Tylko upoważniony personel może uzyskać dostęp do tych informacji, nie pokazujemy ich innym użytkownikom ani nikomu innemu, chyba że jest to wymagane przez prawo lub jeśli nam to nakazujesz.
pt: Aqui você pode ver e alterar os seus dados de identidade. Somente pessoal autorizado terá acesso a estes dados, não iremos mostrar a outros utilizadores ou qualquer outra pessoa a menos que seja exigido por lei, ou pedido por você.
ru: На этой странице вы можете просматривать и изменять личную информацию, прикрепленную к вашей учетной записи. Только авторизованный персонал может получить доступ к этой информации, мы не показываем ее другим пользователям или кому-либо еще, если это не требуется по закону или если вы не проинструктировали нас.
sk: Na tejto stránke môžete zobraziť a upravovať vaše osobné informácie pripojené k tomuto účtu. Iba autorizovaný pracovníci majú prístup k týmto informáciám, neposkytujeme ich iným užívateľom ani žiadnej tretej strane pokiaľ to nevyžaduje zákon alebo nám neudelíte povolenie.
sv: Denna sida tillåter dig att se och ändra den identitetsinformation accossierad med ditt konto. Endast behörig personal kan se denna information, vi visar inte detta för andra användare eller någon annan så vida det inte krävs enligt gällande lag eller om du instruerat oss.
tr: Bu sayfa, hesabınıza eklenen kimlik bilgilerini görüntülemenizi ve değiştirmenizi sağlar. Bu bilgilere yalnızca yetkili personel erişebilir, kanunen zorunlu olmadıkça veya siz bize talimat vermedikçe diğer kullanıcılara veya başkalarına göstermeyiz.
uk: Ця сторінка дозволяє переглядати та змінювати відомості про особу, пов'язану з вашим обліковим записом. Доступ до цих даних може мати лише уповноважений персонал, ми не показуємо її іншим користувачам чи будь-кому іншому, якщо це не передбачено законодавством або якщо ви не доручите це нам.

source: Income Shares
ca: Participació en els ingressos
cs: Podíly na příjmech
da: Indkomst Andele
de: Ausschüttungsanteile
el: Μετοχές Εισοδήματος
eo: Enspeza distribuo
es: Distribución de ingresos
fi: Tulo-osuudet
fr: Répartition du revenu
id: Bagian penghasilan
it: Quote dei guadagni
ja: 収入の分け前
ms: Perkongsian Pendapatan
nb: Inntektsandeler
nl: Inkomensaandelen
pl: Udziały w przychodzie
pt: Distribuição da renda
ro: Cote de venit
ru: Распределение дохода
sk: Podiel na príjmoch
sv: Inkomst andelar
tr: Gelir Paylaşımı
uk: Розподіл надходжень

source: {0} receives {1} per week
ca: {0} rep {1} setmanalment
cs: {0} dostává {1} týdně
da: {0} modtager {1} per uge
de: Das Team {0} erhält {1} pro Woche
el: Ο/Η {0} λαμβάνει {1} ανά εβδομάδα
eo: {0} ricevas {1} semajne
es: {0} recibe {1} por semana
fi: {0} vastaanottaa {1} viikoittain
fr: {0} reçoit {1} par semaine
id: {0} menerima {1} per minggu
it: {0} riceve {1} a settimana
ja: {0} は 1 週間あたり {1} を受け取っています
ms: {0} menerima {1} setiap minggu
nb: {0} mottar {1} hver uke
nl: {0} ontvangt {1} per week
pl: {0} otrzymuje {1} tygodniowo
pt: {0} recebe {1} por semana
ro: {0} primește {1} pe săptămână
ru: {0} получает {1} в неделю
sk: {0} dostáva {1} týždenne
sv: {0} mottar {1} per vecka
tr: {0} haftalık {1} alıyor
uk: {0} отримує {1} на тиждень

source: You are not a member of the {0} team.
ca: No sou membre de l'equip {0}.
cs: Nejste členem týmu {0}.
da: Du er ikke medlem af {0} teamet.
de: Sie sind kein Mitglied des {0}-Teams.
el: Δεν είστε μέλος της ομάδας {0}.
eo: Vi ne estas membro de la teamo {0}.
es: No eres miembro del equipo {0}.
fi: Et ole ryhmän {0} jäsen.
fr: Vous n'êtes pas membre de l'équipe {0}.
id: Anda bukan anggota dari tim {0}.
it: Non sei un membro della squadra {0}.
ja: あなたは {0} チームのメンバーではありません。
ms: Anda bukan ahli kumpulan {0}.
nb: Du er ikke med i {0}-laget.
nl: Je bent geen lid van het {0} team.
pl: Nie jesteś członkiem zespołu {0}.
pt: Você não é membro da equipe {0}.
ro: Sunteți membru al echipei {0}.
ru: Вы не являетесь участником команды {0}.
sk: Nieste členom tímu {0}.
sv: Du är inte medlem i {0} gruppen.
tr: {0} takımının üyesi değilsiniz.
uk: Ви не є учасником команди {0}.

source: Your take is now {0} (you can't go higher this week).
ca: La vostra fracció és {0} (no podeu agafar-ne més aquesta setmana).
cs: Váš podíl je nyní {0} (tento týden ho už nemůžete zvýšit).
da: Din del er nu {0} (du kan ikke komme højere i denne uge).
de: Ihre Entnahme beträgt jetzt {0} (Sie können diese Woche nicht höher gehen).
el: Η λήψη σας είναι τώρα {0} (δεν μπορείτε να πάτε υψηλότερα αυτή την εβδομάδα).
eo: Via parto estas nun {0} (ĝi ne povas esti pli alta tiusemajne).
es: Tu parte es ahora {0} (no puedes subirla más esta semana).
fi: Osuutesi on nyt {0} (et voi ylittää sitä tällä viikolla).
fr: Votre part est désormais de {0} (vous ne pouvez pas prendre plus cette semaine).
id: Yang sudah anda ambil saat ini {0} (anda tidak dapat mengambil lebih minggu ini).
it: La tua quota è ora di {0} (non puoi aumentarla ulteriormente questa settimana).
ja: あなたの取り分は現在 {0} です（今週はこれよりも高くなりません）。
ms: Anda boleh terima {0} pada waktu ini (anda tidak boleh terima lebih pada minggu ini).
nb: Din andel er nå {0} (du kan ikke få mer denne uka).
nl: Uw deel van de opbrengst is {0} (het is niet mogelijk om deze week meer te ontvangen).
pl: Twój pobór wynosi teraz {0} (nie możesz otrzymać więcej w tym tygodniu).
pt: Sua parte agora é {0} (é a máxima da semana).
ro: Beneficiul dumneavoastră este acum {0} (nu puteți lua mai mult pentru săptămâna asta).
ru: Ваша выручка в данный момент составляет {0} (вы не можете получать больше на этой неделе).
sk: Váš podiel je teraz {0} (tento týždeň ho už nemôžete zvýšiť).
sv: Din andel är nu {0} (du kan inte höja den mer denna vecka).
tr: Payınız artık {0} (bu hafta daha yükseğe çıkamazsınız).
uk: Зараз ваше отримання становить {0} (ви не можете отримувати більше цього тижня).

source: Your take is now {0}.
ca: La vostra fracció ara és {0}.
cs: Váš podíl je nyní {0}.
da: Din del er nu {0}.
de: Ihre Entnahme beträgt jetzt {0}.
el: Η λήψη σας είναι τώρα {0}.
eo: Via parto estas nun {0}.
es: Tu parte es ahora {0}.
fi: Osuutesi on nyt {0}.
fr: Votre part est désormais de {0}.
id: Yang sudah anda ambil saat ini{0}.
it: La tua quota è ora di {0}.
ja: あなたの取り分は現在 {0} です。
ms: Anda boleh terima {0} pada waktu ini.
nb: Din andel er nå {0}.
nl: Uw deel van de opbrengst is {0}.
pl: Twój pobór wynosi teraz {0}.
pt: Sua parte agora é {0}.
ro: Beneficiul dumneavoastră este acum {0}.
ru: Ваша выручка в данный момент составляет {0}.
sk: Váš podiel je {0}.
sv: Den andel är nu {0}.
tr: Payınız artık {0}.
uk: Зараз ваше отримання становить {0}.

source: {username}'s profile
ca: Perfil de {username}
cs: Profil {username}
da: {username}'s profil
de: {username}s Profil
el: {username} προφίλ
eo: Profilo de {username}
es: Perfil de {username}
fi: Käyttäjän {username} profiili
fr: {username} - page de profil
id: Profil {username}
it: Profilo di {username}
ja: {username} さんのプロフィール
ms: Profil {username}
nb: {username}s profil
nl: {username}s profiel
pl: Profil {username}
pt: Perfil de {username}
ro: Profilul lui {username}
ru: Профиль {username}
sk: Profil {username}
sv: {username}s profil
tr: {username} adlı kullanıcının profili
uk: Профіль {username}

source: Show the list of languages
ca: Mostra la llista de llengües
cs: Zobrazit seznam jazyků
da: Vis listen over sprog
de: Die Liste der Sprachen anzeigen
el: Εμφάνιση λίστας γλωσσών
eo: Montri la liston de lingvoj
es: Mostrar la lista de idiomas
fi: Näytä kielet
fr: Afficher la liste des langues
id: Tampilkan daftar bahasa
it: Mostra l'elenco delle lingue
ja: 言語リストの表示
ms: Tunjuk senarai bahasa
nb: Vis språklisten
nl: Toon de lijst van talen
pl: Pokaż listę języków
pt: Mostrar a lista de idiomas
ru: Показать список языков
sk: Zobraziť zoznam jazykov
tr: Dil listesini göster
uk: Показати перелік мов

source: This profile is only available in {language}
ca: Aquest perfil només és disponible en {language}
cs: Tento profil je k dispozici pouze v {language}
da: Denne profil er kun tilgængelig på {language}
de: Dieses Profil ist nur auf {language} verfügbar
el: Αυτό το προφίλ είναι διαθέσιμο μόνο σε {language}
eo: Ĉi tiu profilo estas nur disponebla en {language}
es: Este perfil solo está disponible en {language}
fi: Tämä profiili on tarjolla vain kielellä {language}
fr: Ce profil est uniquement disponible en {language}
id: Profil ini hanya tersedia dalam {language}
it: Questo profilo è disponibile solo in {language}
ja: このプロフィールは{language}でのみ利用可能です
ms: Profil ini hanya didapati dalam {language}
nb: Denne profilen er kun tilgjengelig på {language}
nl: Dit profiel is alleen beschikbaar in {language}
pl: Ten profil jest dostępny jedynie w języku {language}
pt: Este perfil só está disponível em {language}
ru: Этот профиль доступен только на {language}
sk: Tento profil je dostupný len v {language}
tr: Bu profil yalnızca {language} dilinde kullanılabilir
uk: Цей профіль доступний лише {language}

source: Edit
ca: Edita
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
eo: Ŝanĝi
es: Editar
fi: Muokkaa
fr: Modifier
id: Ubah
it: Modifica
ja: 編集
nb: Rediger
nl: Bewerk
pl: Edycja
pt: Editar
ro: Editează
ru: Редактировать
sk: Upraviť
sv: Redigera
tr: Düzenle
uk: Змінити

source: {0} owns the following accounts on other platforms:
ca: {0} té els següents comptes en altres plataformes:
cs: {0} vlastní na jiných platformách následující účty:
da: {0} ejer følgende konti på andre platforme:
de: {0} besitzt die folgenden Zugänge auf anderen Plattformen:
el: Ο/Η {0} έχει τους ακόλουθους λογαριασμούς σε άλλες πλατφόρμες:
eo: {0} posedas la jenajn kontojn en aliaj servoj:
es: {0} posee las siguientes cuentas en otras plataformas:
fi: Käyttäjän {0} tilejä muissa palveluissa:
fr: {0} possède les comptes suivants sur d'autres plateformes :
id: {0} memiliki akun berikut di platform lain:
it: {0} possiede i seguenti profili su altre piattaforme:
ja: {0} は他のプラットフォームで以下のアカウントを所有しています：
ms: {0} memiliki akaun berikut di platform lain:
nb: {0} eier følgende kontoer på andre plattformer:
nl: {0} bezit de volgende accounts op andere platformen:
pl: {0} posiada następujące konta na innych platformach:
pt: {0} está presente nas seguintes plataformas:
ro: {0} deține următoarele conturi pe alte platforme:
ru: {0} владеет следующими аккаунтами на других сайтах:
sk: {0} vlastní na iných platformách nasledovné účty:
sv: {0} äger följande konton på andra platformar:
tr: {0} diğer platformlarda aşağıdaki hesaplara sahiptir:
uk: {0} володіє такими обліковими записами на інших платформах:

source: {username} is a member of {n} team:
ca: {username} és membre d'{n} equip:
cs: {username} je členem {n} týmu:
da: {username} er medlem af {n} team:
de: {username} ist Mitglied in einem Team:
el: Ο/Η {username} είναι μέλος {n} ομάδας:
eo: {username} estas ano de {n} teamo:
es: {username} es miembro de {n} equipo:
fi: {username} on yhden ryhmän jäsen:
fr: {username} est membre de {n} équipe :
id: {username} adalah seorang anggota pada {n} kelompok:
it: {username} fa parte di {n} squadra:
ja: {username} は {n} 個のチームのメンバーです：
ms: {username} ialah ahli {n} kumpulan:
nb: {username} er med i {n} lag:
nl: {username} is lid van het {n} team:
pl: {username} jest członkiem {n} zespołu:
pt: {username} é membro de {n} equipe:
ro: {username} este membru în {n} echipă:
ru: {username} является членом {n} команды:
sk: {username} je členom {n} tímu:
sv: {username} är en medlem i {n} grupp:
tr: {username}, {n} takımın üyesi:
uk: {username} є учасником {n} команди:

source: with {n} other
ca: amb {n} més
cs: s {n} dalším
da: med {n} anden
de: mit {n} anderem
el: με {n} άλλο
eo: kun {n} alia
es: con {n} otro
fi: {n} toisen kanssa
fr: avec {n} autre
id: dengan {n} lainnya
it: con {n} altro/a
ja: 他に {n} 人が参加
ms: dan {n} yang lain
nb: med {n} annen
nl: met {n} andere
pl: z {n} innym
pt: com {n} outro
ro: cu {n} altul
ru: с {n} другим
sk: s {n} ďalším
sv: med {n} annan
tr: diğer {n} kişi ile birlikte
uk: з {n} іншим

source: History
ca: Historial
cs: Historie
da: Historie
de: Verlauf
el: Ιστορικό
eo: Historio
es: Historial
fi: Historia
fr: Historique
id: Riwayat
it: Cronologia
ja: 履歴
ms: Sejarah
nb: Historikk
nl: Geschiedenis
pl: Historia
pt: Histórico
ro: Istoric
ru: История
sk: História
sv: Historik
tr: Geçmiş
uk: Історія
