Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Our YouTube integration has been disabled by Google. We're working on re-implementing this feature in a different way.
ca: Google ha desactivat la nostra integració amb YouTube. Estem treballant per a tornar a implementar aquesta funcionalitat d'una altra manera.
cs: Naše integrace s YouTube byla společností Google zakázána. Pracujeme na opětovné implementaci této funkce jiným způsobem.
da: Vores YouTube-integration er blevet deaktiveret af Google. Vi arbejder på at geninstallere denne funktion på en anden måde.
de: Google hat unsere Integration mit YouTube gesperrt. Wir arbeiten daran dieses Feature auf eine andere Art umzusetzen.
el: Η ενσωμάτωσή μας στο YouTube έχει απενεργοποιηθεί από την Google. Εργαζόμαστε για την εκ νέου υλοποίηση αυτής της λειτουργίας με διαφορετικό τρόπο.
eo: Nia integrado de YouTube estis malebligita de Google. Ni laboras por refunkciigi ĉi tiun funkcion alie.
fi: Google on poistanut käytöstä YouTube-integraatiomme. Meillä on työn alla tämän toiminnon toteuttaminen jollain toisella tavalla.
fr: Notre intégration avec YouTube a été désactivée par Google. Nous travaillons à réimplémenter cette fonctionnalité d'une autre manière.
id: Integrasi kami dengan YouTube telah dimatikan oleh Google. Kami sedang mengerjakan penerapan ulang fitur ini dengan cara yang berbeda.
it: L'integrazione con YouTube è stata disattivata da Google. Stiamo lavorando per re-implementare questa funzionalità diversamente.
ms: Penyepaduan YouTube kami telah dilumpuhkan oleh pihak Google. Kami sedang berusaha untuk menyepadukan semula ciri ini dengan cara yang berlainan.
nb: Vår YouTube-integrasjon har blitt avskrudd av Google. Det jobbes med å re-implementere denne funksjonen på annet vis.
nl: Onze YouTube-integratie is uitgeschakeld door Google. We werken aan de herimplementatie van deze functie op een andere manier.
ru: Наша интеграция с YouTube была отключена Google. Мы работаем над повторной реализацией этой функции другим способом.
sk: Naša integrácia s YouTube bola spoločnosťou Google zakázaná. Pracujeme na opätovnej implementácii tejto funkcie iným spôsobom.
tr: YouTube bütünleşmemiz Google tarafından devre dışı bırakıldı. Bu özelliği farklı bir şekilde yeniden uygulamaya çalışıyoruz.
uk: Нашу інтеграцію з YouTube було вимкнено Google. Ми працюємо над повторною впровадженням цієї функції по-іншому.

source: I'm grateful for gifts, but don't have a specific funding goal.
ca: Agraeixo els donatius, però no tinc cap objectiu de finançament concret.
cs: Jsem vděčný za dary, ale nemám konkrétní finanční cíl.
da: Jeg er taknemmelig for gaver, men har ikke et specifikt finansieringsmål.
de: Ich bin dankbar für Spenden, habe aber kein spezifisches Spendenziel.
el: Είμαι ευγνώμων για τις δωρεές, αλλά δεν έχω έναν συγκεκριμένο στόχο της χρηματοδότησης.
eo: Mi estas dankema al donacoj, sed mi ne havas specifan financadan celon.
es: Agradezco los regalos, pero no tengo un objetivo de financiación específico.
fi: Arvostan lahjoituksia, mutta minulla ei ole tiettyä rahoituspäämäärää.
fr: J'accepte les dons avec gratitude, mais je n'ai pas d'objectif de revenu spécifique.
id: Saya berterima kasih atas hadiah Anda, tetapi saya tidak memiliki target pendanaan tertentu.
it: Sono grato per le donazioni, ma non ho un obiettivo di finanziamento specifico.
ja: 私は贈り物に感謝していますが、具体的な資金調達目標はありません。
ms: Kalau dapat sedikit wang pun jadilah, saya tiada matlamat khusus.
nb: Jeg er takknemlig for gaver, men har ikke noe spesifikt finansieringsmål.
nl: Ik ben dankbaar voor donaties, maar ik heb geen specifiek inkomensdoel.
pl: Jestem wdzięczny za darowizny, ale nie mam określonego celu wysokości finansowania.
pt: Eu sou grato pelas doações, mas não tenho uma meta de financiamento.
ro: Sunt deschis la daruri, dar nu am un țel de finanțare specific.
ru: Я благодарен за пожертвования, но у меня нет определённой цели финансирования.
sk: Som vďačný/á za akékoľvek príspevky ale nemám konkrétny finančný cieľ.
sv: Jag är tacksam för gåvor, men har inget specifikt finansieringsmål.
tr: Hediyeler için minnettarım, ama belirli bir finansman hedefim yok.
uk: Я вдячний за внесок, але я не встановлював певної мети фінансування.

source: I'm here as a patron.
ca: Soc aquí com a mecenes.
cs: Jsem tu jako mecenáš.
da: Jeg er her som bidragsyder.
de: Ich bin hier als Förderer.
el: Είμαι εδώ ως δωρητής.
eo: Mi estas tie kiel donacanto.
es: Estoy aquí como mecenas.
fi: Olen täällä tukijana.
fr: Je suis ici pour donner.
id: Saya di sini sebagai sponsor.
it: Sono qui per donare.
ja: 私はパトロンとしてここにいます。
ms: Saya di sini sebagai penderma.
nb: Jeg er her i bidragsøyemed.
nl: Ik ben hier als donateur.
pl: Jestem tutaj patronem.
pt: Eu estou aqui como doador.
ro: Sunt aici ca susținător.
ru: Я здесь как спонсор.
sk: Som tu ako patrón.
sv: Jag är här som donator.
tr: Sponsor olarak buradayım.
uk: Я тут як спонсор.

source: I'm here as a patron, and politely decline to receive gifts.
ca: Soc aquí com a mecenes i rebutjo rebre cap donatiu.
cs: Jsem tu jako mecenáš a zdvořile odmítám přijímání darů.
da: Jeg er her som bidragsyder, og siger venligst nej tak til at modtage donationer.
de: Ich bin hier als Förderer und lehne Spenden höflichst ab.
el: Είμαι εδώ ως δωρητής και ευγενικά αρνούμαι να λαμβάνω δωρεές.
eo: Mi estas tie kiel donacanto, kaj ĝentile malakceptas ricevi donacojn.
es: Estoy aquí como mecenas, y rehúso educadamente recibir regalos.
fi: Olen täällä vain tukijana, ja kohteliaasti kieltäydyn ottamasta vastaan lahjoja.
fr: Je suis ici pour donner, et ne souhaite pas recevoir de dons.
id: Saya di sini sebagai sponsor dan dengan hormat menolak untuk menerima hadiah.
it: Sono qui per donare e mi astengo rispettosamente dal ricevere donazioni.
ja: 私はパトロンとしてここにいます。贈り物は謹んでお断りいたします。
ms: Saya di sini sebagai penderma, dan menolak sebarang pemberian wang kepada saya.
nb: Jeg er her for å gi, og takker høflig nei til donasjoner.
nl: Ik ben hier als donateur en wil geen donaties ontvangen.
pl: Jestem tutaj patronem i grzecznie odmawiam otrzymywania darowizn.
pt: Eu estou aqui como doador, e educadamente recuso doações.
ro: Sunt aici ca susținător, și refuz politicos primirea darurilor.
ru: Я здесь как спонсор, и любезно отказываюсь принимать пожертвования.
sk: Som tu ako patrón a zdvorilo odmietam prijímanie darov.
sv: Jag är här som en donator, och tackar vänligt nej till att motta gåvor.
tr: Bir sponsor olarak buradayım ve kibarca hediye almayı reddediyorum.
uk: Я тут як спонсор та люб'язно відмовляюся приймати подарунки.

source: My goal is to receive {0}
ca: El meu objectiu és rebre {0}
cs: Můj cíl je dostávat {0}
da: Mit mål er at modtage {0}
de: Mein Ziel ist es, {0} zu erhalten
el: Στόχος μου είναι να λαμβάνω {0}
eo: Mia celo estas ricevi {0}
es: Mi objetivo es recibir {0}
fi: Tavoitteeni on saada {0}
fr: Mon objectif est de recevoir {0}
id: Target saya adalah untuk menerima {0}
it: Il mio obiettivo è quello di ricevere {0}
ja: {0}を受け取ることが目標です
ms: Matlamat saya ialah untuk menerima {0}
nb: Mitt mål er å motta {0}
nl: Mijn doel is om {0} te ontvangen
pl: Moim celem jest otrzymywanie {0}
pt: Minha meta é receber {0}
ro: Țelul meu este să primesc {0}
ru: Моя цель - получать {0}
sk: Môj cieľ je dostávať {0}
sv: Mitt mål är att motta {0}
tr: Hedefim {0} almak
uk: Моя мета - отримувати {0}

source: We're grateful for gifts, but don't have a specific funding goal.
ca: Agraïm els donatius, però no tenim cap objectiu de finançament concret.
cs: Jsme vděčni za dary, ale nemáme konkrétní finanční cíl.
da: Vi er glade for gaver, men har ikke noget specifikt finansieringsmål.
de: Wir sind dankbar für Spenden, aber haben kein spezielles Finanzziel.
el: Είμαστε ευγνώμονες για τις δωρεές, αλλά δεν έχουμε έναν συγκεκριμένο στόχο χρηματοδότησης.
eo: Ni estas dankemaj al donacoj, sed ni ne havas specifan financadan celon.
es: Somos agradecidos con los regalos, pero no tenemos un objetivo específico para la financiación.
fi: Arvostamme lahjoituksia, mutta meillä ei ole erityistä rahoituspäämäärää.
fr: Nous acceptons les dons avec gratitude, mais nous n'avons pas d'objectif de revenu spécifique.
id: Kami berterima kasih atas hadiah Anda, tetapi kami tidak memiliki target pendanaan tertentu.
it: Siamo grati per le donazioni ma non abbiamo un obbiettivo di finanziamento specifico.
ja: 私たちは贈り物に感謝していますが、具体的な資金調達目標はありません。
ms: Kalau dapat sedikit wang pun jadilah, kami tiada matlamat khusus.
nb: Gaver mottas med takk, uten noe spesifikt finansieringsmål.
nl: We zijn dankbaar voor donaties, maar we hebben geen specifiek inkomensdoel.
pl: Jesteśmy wdzięczni za darowizny, jednak nie mamy określonego celu wysokości finansowania.
pt: Nós somos gratos pelas doações, mas não temos uma meta de financiamento.
ro: Suntem deschiși la daruri, dar nu avem un țel de finanțare specific.
ru: Мы благодарны за пожертвования, но у нас нет определённой цели финансирования.
sk: Sme vďačný za príspevky ale nemáme konkrétny finančný cieľ.
sv: Vi är tacksamma för gåvor, men har inte något specifikt finansieringsmål.
tr: Hediyeler için minnettarız, ama belirli bir finansman hedefimiz yok.
uk: Ми вдячні за подарунки, але ми не встанлвлювали певної мети фінансування.

source: We're here as a patron.
ca: Som aquí com a mecenes.
cs: Jsme tu jako mecenáš.
da: Vi er her som bidragsydere.
de: Wir sind hier als Förderer.
el: Είμαστε εδώ ως δωρητές.
eo: Ni estas tie kiel donacantoj.
es: Estamos aquí como mecenas.
fi: Olemme täällä tukijana.
fr: Nous sommes ici pour donner.
id: Kami di sini sebagai sponsor.
it: Siamo qui per donare.
ja: 私たちはパトロンとしてここにいます。
ms: Kami di sini sebagai penderma.
nb: Vi er her i bidragsøyemed.
nl: We zijn hier als patroon.
pl: Jesteśmy tutaj patronem.
pt: Nós estamos aqui como doadores.
ro: Suntem aici ca susținători.
ru: Мы здесь как спонсоры.
sk: Som tu ako patrón.
sv: Vi är här som en donator.
tr: Sponsor olarak buradayız.
uk: Ми тут як спонсори.

source: We're here as a patron, and politely decline to receive gifts.
ca: Som aquí com a mecenes i rebutgem rebre cap donatiu.
cs: Jsme tu jako mecenáš a zdvořile odmítáme přijímání darů.
da: Vi er her som bidragsydere, og takker venligt nej tak til gaver.
de: Wir sind hier als Förderer und lehnen Spenden höflichst ab.
el: Είμαστε εδώ ως δωρητές και ευγενικά αρνούμαστε να λαμβάνουμε δωρεές.
eo: Ni estas tie kiel donacantoj, kaj ĝentile malakceptas ricevi donacojn.
es: Estamos aquí como mecenas, y rehusamos educadamente recibir regalos.
fi: Olemme tällä tukijana, ja kohteliaasti kieltäydymme ottamasta vastaan lahjoja.
fr: Nous sommes ici pour donner, et ne souhaitons pas recevoir de dons.
id: Kami di sini sebagai sponsor dan dengan hormat menolak untuk menerima hadiah.
it: Siamo qui per donare e ci asteniamo rispettosamente dal ricevere donazioni.
ja: 私たちはパトロンとしてここにいます。贈り物は謹んでお断りいたします。
ms: Kami di sini sebagai penderma, dan menolak sebarang pemberian wang kepada kami.
nb: Her for å gi og takker høflig nei til donasjoner.
nl: We zijn hier als donateurs en willen geen donaties ontvangen.
pl: Jesteśmy tutaj patronem i grzecznie odmawiamy otrzymywania darowizn.
pt: Nós estamos aqui como doadores, e educadamente recusamos doações.
ro: Suntem aici ca susținători, și refuzăm politicos primirea darurilor.
ru: Мы здесь как спонсоры, и любезно отказываемся принимать пожертвования.
sk: Sme tu ako patróni a zdvorilo odmietame prijímanie príspevkov.
sv: Vi är här som en donator, och tackar vänligt nej till att motta gåvor.
tr: Bir sponsor olarak buradayız ve kibarca hediye almayı reddediyoruz.
uk: Ми тут як спонсори та люб'язно відмовляємося приймати подарунки.

source: Our goal is to receive {0}
ca: El nostre objectiu és rebre {0}
cs: Náš cíl je dostávat {0}
da: Vores mål er at modtage {0}
de: Unser Ziel ist es, {0} zu erhalten
el: Στόχος μας είναι να λαμβάνουμε {0}
eo: Nia celo estas ricevi {0}
es: Nuestro objetivo es recibir {0}
fi: Tavoitteemme on saada {0}
fr: Notre objectif est de recevoir {0}
id: Target kami adalah untuk menerima {0}
it: Il nostro obiettivo è quello di ricevere {0}
ja: {0}を受け取ることが目標です
ms: Matlamat kami ialah untuk menerima {0}
nb: Målet vårt er å motta {0}
nl: Ons doel is om {0} te ontvangen
pl: Naszym celem jest otrzymanie {0}
pt: Nossa meta é receber {0}
ro: Țelul nostru este să primim {0}
ru: Наша цель - получать {0}
sk: Náš cieľ je dostávať {0}
sv: Vårt mål är att motta {0}
tr: Hedefimiz {0} almak
uk: Наша мета - отримувати {0}

source: Enter a username
ca: Introduïu un nom d'usuari
cs: Zadejte uživatelské jméno
da: Indtast et brugernavn
de: Geben Sie einen Benutzernamen ein
el: Εισάγετε ένα όνομα χρήστη
eo: Entajpu uzantnomon
es: Proporciona un nombre de usuario
fi: Syötä käyttäjätunnus
fr: Entrer un nom d'utilisateur
id: Masukkan nama pengguna
it: Inserisci un nome utente
ja: ユーザー名を入力
ms: Tulis nama pengguna
nb: Skriv inn et brukernavn
nl: Voeg een gebruikersnaam in
pl: Wprowadź nazwę użytkownika
pt: Digite um nome de utilizador
ro: Introduceți un nume de utilizator
ru: Введите имя пользователя
sk: Zadajte uživateľské meno
sv: Ange ett användarnamn
tr: Bir kullanıcı adı girin
uk: Введіть ім'я користувача

source: Invite
ca: Convida
cs: Pozvat
da: Inviter
de: Einladen
el: Προσκαλέστε
eo: Inviti
es: Invitación
fi: Kutsu
fr: Inviter
id: Undang
it: Invita
ja: 招待
ms: Ajak
nb: Inviter
nl: Uitnodigen
pl: Zaproś
pt: Convidar
ro: Invită
ru: Пригласить
sk: Pozvať
sv: Bjud in
tr: Davet et
uk: Запросити

source: Your privacy settings have been changed.
ca: S'ha canviat la configuració de privadesa.
cs: Nastavení ochrany osobních údajů bylo změněno.
da: Dine privatlivsindstillinger er blevet ændret.
de: Ihre Privatsphäre-Einstellungen wurden geändert.
el: Οι ρυθμίσεις απορρήτου σας, έχουν αλλάξει.
eo: Viaj privatecaj agordoj estis ŝanĝitaj.
es: Los ajustes de privacidad han sido cambiados.
fi: Yksityisyysasetuksesi on muutettu.
fr: Vos paramètres de confidentialité ont été changés.
id: Pengaturan pribadi/rahasia anda telah diubah.
it: Le tue impostazioni di privacy sono state modificate.
ja: プライバシー設定を変更しました。
ms: Tetapan privasi anda telah ditukar.
nb: Personvernsinnstillingene dine har blitt endret.
nl: Uw privacy instellingen zijn gewijzigd.
pl: Twoje ustawienia prywatności zostały zmienione.
pt: Suas configurações de privacidade foram alteradas.
ro: Configurările de confidențialitate au fost modificate.
ru: Настройки приватности изменены.
sk: Nastavenie ochrany osobných údajov bolo zmenené.
sv: Dina sekretessinställningar har ändrats.
tr: Gizlilik ayarlarınız değiştirildi.
uk: Параметри приватності змінено.

source: Admin override is on.*
ca: L'administrador ha activat una configuració preferent.*
cs: Omezení správcem je zapnuté.*
da: Admin override er slået til.*
de: Administrator-Steuerung ist an.*
el: Η παράκαμψη Διαχειριστή είναι ενεργή.*
eo: Administranta transpaso estas ŝaltita.*
es: La anulación del automatismo por parte del administrador está activada.*
fi: Admin-ohitus käytössä.*
fr: Le verrou administrateur est actif.*
id: Penimpaan admin sedang menyala.*
it: L'amministratore può sovrascrivere.*
ja: 管理者による上書きが可能です。*
ms: Keutamaan pentadbir aktif.*
nb: Administratoroverstyring er påslått.*
nl: Beheerders overschrijving is actief.*
pl: Wymuszone przez administratora.*
pt: A sobreposição do administrador está ativa.*
ro: Suprascirerea administratorilor este pornită.*
ru: Настройка принудительно задана администрацией сайта.*
sk: Obmedzenie správcom je zapnuté.*
sv: Administrativ åtsidosättning är på.*
tr: Yöneticinin geçersiz kılması açık.*
uk: Налаштування примусово змінено адміністратором.*

source: Save changes
ca: Desa els canvis
cs: Uložit změny
da: Gem ændringer
de: Speichern
el: Αποθήκευση αλλαγών
eo: Konservi ŝanĝojn
es: Guardar cambios
fi: Talleta muutokset
fr: Enregistrer
id: Simpan perubahan
it: Salva i cambiamenti
ja: 変更を保存
ms: Simpan
nb: Lagre endringer
nl: Wijzigingen opslaan
pl: Zapisz zmiany
pt: Salvar alterações
ro: Salvează schimbările
ru: Сохранить изменения
sk: Uložiť zmeny
sv: Spara ändringar
tr: Değişiklikleri kaydet
uk: Зберегти зміни

source: *The referencing of Liberapay profiles is subject to admin approval.
ca: *La referència dels perfils de Liberapay està subjecta a l'aprovació dels administradors.
cs: *Odkazování Liberapay profilů podléhá schválení správcem.
da: * Referenceprocessen af Liberapay-profiler er underlagt administrativ godkendelse.
de: *Das Referenzieren von Profilen auf Liberapay benötigt die Freigabe durch einen Administrator.
el: * Η αναφορά σε προφίλ Liberapay υπόκειται σε έγκριση του διαχειριστή.
eo: *Referencado de Liberapay-profiloj postulas aprobon de administranto.
es: *La referencia de los perfiles de Liberapay está sujeta a la aprobación de administradores.
fi: *Liberapay-profiileihin viittaaminen riippuu ylläpitäjän hyväksynnästä.
fr: *Le référencement des profils Liberapay est soumis à l'approbation des administrateurs.
id: * Referensi profil Liberapay harus mendapat persetujuan admin.
it: *La referenziazione dei profili Liberapay è soggetto all'approvazione di un amministratore.
ja: *Liberapay のプロフィールを参照するには、管理者の承認が必要です。
ms: *Perujukan profil Liberapay bergantung kepada kelulusan pentadbir.
nb: *Referering av Liberapay-profiler krever administratorgodkjennelse.
nl: *Het verwijzen van Liberapay profielen moet worden goedgekeurd door de beheerder.
pl: *Możliwość linkowania do profilów Liberapay leży w gestii administratora.
pt: *A referência de perfis Liberapay está sujeita a aprovação do administrador.
ro: *Procesul de referință al profilelor Liberapay este supusă aprobării administratorilor.
ru: *Ссылка на профили Liberapay осуществляется с разрешения администрации сайта.
sk: *Odkazovanie Liberapay profilov podlieha schváleniu správcom.
sv: *Referering till Liberapay profiler är föremål för administrativt godkännande.
tr: *Liberapay profillerine başvurulması yönetici onayına tabidir.
uk: * Посилання на профілі Liberapay підлягають схваленню адміністратором.

source: Your profile has been updated.
ca: S'ha actualitzat el vostre perfil.
cs: Váš profil byl aktualizován.
da: Din profil er opdateret.
de: Ihr Profil wurde aktualisiert.
el: Το προφίλ σας έχει ενημερωθεί.
eo: Via profilo estis ĝisdatigita.
es: Tu perfil ha sido actualizado.
fi: Profiilisi on päivitetty.
fr: Votre profil a été mis à jour.
id: Profil anda telah diperbarui.
it: Il tuo profilo è stato aggiornato.
ja: プロフィールを更新しました。
ms: Profil anda telah dikemaskini.
nb: Profilen din har blitt oppdatert.
nl: Uw profiel is bijgewerkt.
pl: Twój profil został zaktualizowany.
pt: Seu perfil foi atualizado.
ro: Profilul dumeavoastră a fost actualizat.
ru: Профиль обновлён.
sk: Váš profil bol aktualizovaný.
sv: Din profil har uppdaterats.
tr: Profiliniz güncellendi.
uk: Профіль оновлено.

source: You don't have any {platform} account connected to your profile.
ca: No teniu cap compte a {platform} associat al vostre perfil.
cs: K vašemu profilu nemáte připojen žádný účet {platform}.
da: Du har ingen {platform} konti, tilknyttet din profil.
de: Sie haben kein {platform}-Konto mit Ihrem Profil verknüpft.
el: Δεν έχουμε κανένα λογαριασμό {platform} συνδεδεμένο στο προφίλ σας.
eo: Vi ne havas konton en {platform}, kiu estas ligita al via profilo.
es: No tienes ninguna cuenta de {platform} conectada a tu perfil.
fi: Profiiliisi ei ole liitetty yhtään {platform}-tunnusta.
fr: Vous n'avez aucun compte {platform} connecté à votre profil.
id: Anda tidak memiliki akun {platform} apa pun yang terhubung ke profil anda.
it: Non hai alcun profilo {platform} associato al tuo profilo.
ja: {platform} アカウントはご自身のプロフィールに連携されていません。
ms: Anda tidak mengaitkan akaun {platform} kepada profil anda.
nb: Du har ikke noen {platform}-konto tilsluttet din konto.
nl: U heeft nog geen {platform}-account aan uw profiel verbonden.
pl: Żadne konto sieci {platform} nie zostało połączone z Twoim profilem.
pt: Não há nenhuma conta {platform} vinculada ao seu perfil.
ro: Nu aveți niciun cont pe {platform} conectat la profilul dumneavoastră.
ru: У вас нет аккаунтов {platform}, подключённых к вашему профилю.
sk: K vášmu profilu nemáte pripojený žiadny účet {platform}.
sv: Vi har inte någet {platform} konto anslutet till din profil.
tr: Profilinize bağlı herhangi bir {platform} hesabı yok.
uk: У вас немає облікових записів {platform} пов'язаних з вашим профілем.

source: We found {n} repository in your {platform} account, {timespan_ago}.
ca: Hem trobat {n} repositori en el vostre compte de {platform}, {timespan_ago}.
cs: Našli jsme {n} úložiště ve vašem účtu {platform}, {timespan_ago}.
da: Vi fandt {n} arkiv i dine {platform} konto, {timespan_ago}.
de: Wir haben {n} Repository in Ihrem {platform}-Konto gefunden, {timespan_ago}.
el: Βρήκαμε {n} αποθετήριο στο λογαριασμό σας {platform}, {timespan_ago}.
eo: Ni trovis {n} deponejon en via konto en {platform}, {timespan_ago}.
es: Hemos encontrado {n} repositorio en tu cuenta de {platform}, {timespan_ago}.
fi: Löysimme {n} repositorion {platform}-tililtäsi, {timespan_ago}.
fr: Nous avons trouvé {n} dépôt dans votre compte {platform}, {timespan_ago}.
id: Daftar {n} repositori telah diimpor dari akun {platform} Anda, {timespan_ago}.
it: Abbiamo trovato {n} repository nel tuo profilo {platform}, {timespan_ago}.
ja: あなたの {platform} アカウントから {n} 個のリポジトリのリストが {timespan_ago} にインポートされました。
ms: Kami jumpa {n} repositori dalam akaun {platform} anda, {timespan_ago}.
nl: We vonden {n} repository op uw {platform}-account, {timespan_ago}.
pl: Znaleźliśmy {n} repozytorium na Twoim koncie w serwisie {platform}, {timespan_ago}.
pt: {n} repositório na sua conta {platform} encontrado {timespan_ago}.
ro: Am găsit {n} depozit în contul dumneavoastră de pe {platform}, {timespan_ago}.
ru: Мы нашли {n} репозиторий в вашем аккаунте на {platform}, {timespan_ago}.
sk: Našli sme {n} repozitár na vašom {platform} účte, {timespan_ago}.
sv: Vi hittade {n} källkodsarkiv i ditt {platform} konto, {timespan_ago}.
tr: {platform} hesabınızda {timespan_ago} {n} kod deposu bulduk.
uk: Ми знайшли {n} репозиторій у вашому обліковому записі {platform}, {timespan_ago}.

source: No repositories found.
ca: No s'ha trobat cap repositori.
cs: Nebyly nalezeny žádné repozitáře.
da: Ingen arkiver fundet.
de: Keine Repositorys gefunden.
el: Δεν βρέθηκαν αποθετήρια.
eo: Neniu deponejo trovita.
es: No se encontraron repositorios.
fi: Repositorioita ei löytynyt.
fr: Aucun dépôt n'a été trouvé.
id: Tidak ada repositori yang ditemukan.
it: Nessun repository trovato.
ja: リポジトリが見つかりませんでした。
ms: Tiada repositori dijumpai.
nb: Ingen pakkebrønner funnet.
nl: Geen repositories gevonden.
pl: Nie znaleziono żadnych repozytoriów.
pt: Nenhum repositório encontrado.
ro: Niciun depozit găsit.
ru: Репозитории не найдены.
sk: Neboli nájdené žiadne repozitáre.
sv: Inga källkodsarkiv funna.
tr: Kod deposu bulunamadı.
uk: Репозиторіїв не знайдено.

source: ← Go back
ca: ← Enrere
cs: ← Jít zpět
da: ← Gå tilbage
de: ← Zurück
el: ← Επιστροφή
eo: ← Reveni
es: ← Volver
fi: ← Paluu
fr: ← Retour
id: ← Kembali
it: ← Torna indietro
ja: ←戻る
ms: ← Pergi balik
nb: ← Gå tilbake
nl: ← Ga terug
pl: ← Wstecz
pt: ← Anterior
ro: ← Navighează înapoi
ru: ← Назад
sk: ← Ísť späť
sv: ← Gå tillbaka
tr: ← Geri git
uk: ← Назад
