Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Extract from the Company Register issued within the last three months.
ca: Extracte del registre mercantil emès durant els últims 3 mesos.
da: Uddrag fra Selskabets Register udstedt indenfor de sidste 3 måneder.
el: Απόσπασμα από το Εταιρικό Μητρώο που εκδόθηκε μέσα στους τελευταίους τρεις μήνες.
eo: Eltiraĵo el la oficiala registro de firmaoj, liverita en la lastaj tri monatoj.
es: Extracto del registro mercantil emitido en los últimos tres meses.
fr: Extrait du registre officiel des sociétés délivré dans les trois derniers mois.
it: Un estratto dal Registro delle Imprese emesso entro gli ultimi tre mesi.
ja: 過去 3 か月以内に発行された会社登記簿からの抜粋。
nl: Uittreksel van het bedrijfsregister dat is uitgegeven binnen de laatste drie maanden.
pl: Wyciąg z Rejestru Firm wydany w ciągu ostatnich trzech miesięcy.
pt: Extrato do Registro Comercial emitido nos últimos três meses.
ro: Extract de la registrul de companii emisă în ultimele trei luni.
sk: Výpis z obchodného registra vydaný behom posledných troch mesiacov.
sv: Utdrag ur bolagsregistret utfärdat under de senaste tre månaderna.
tr: Son üç ay içinde düzenlenen Şirket Sicilinden alıntı.
uk: Витяг з реєстру підприємств, виданий впродовж останніх трьох місяців.

source: Proof of registration from the official authority.
ca: Prova de registre de l'autoritat oficial.
da: Bevis af registration fra den officielle autoritet.
el: Απόδειξη εγγραφής από την επίσημη αρχή.
eo: Pruvo de registrado el la oficiala aŭtoritato.
es: Prueba de registro de la autoridad oficial.
fr: Preuve de l'enregistrement de l'organisation auprès de l'autorité officielle compétente.
it: Prova di registrazione dalle autorità ufficiali.
ja: 公的機関による登録証明。
nl: Bewijs van registratie van de officiële autoriteit.
pl: Dowód rejestracji od oficjalnej instytucji.
pt: Prova de registro da autoridade oficial.
ro: Dovadă de înregistrare de la o autoritate oficială.
sk: Doklad o registrácií od úradného orgánu.
sv: Bevis på registrering från den officiella myndigheten.
tr: Resmi makamdan tescil belgesi.
uk: Підтвердження реєстрації від офіційного органу.

source: Shareholder Declaration
ca: Declaració d'accionariat
da: Aktionær Erklæring
el: Ανακήρυξη μετόχου
eo: Deklaro de akciuloj
es: Declaración de accionistas
fr: Déclaration des actionnaires
it: Dichiarazione dell'azionista
ja: 株主申告
nl: Aandeelhoudersverklaring
pl: Lista wspólników
pt: Declaração de acionistas
ro: Declarație de acționar
sk: Deklarácia akcionára
sv: Aktieägardeklaration
tr: Hissedar Beyanı
uk: Перелік власників

source: Please download and fill the {link_start}shareholder declaration form{link_end}.
ca: Baixeu i empleneu el {link_start}formulari de la declaració d'accionistes{link_end}.
da: Venligst hent og udfyld dette {link_start} aktionærens erkæring fra {link_end}.
el: Παρακαλώ κατέβασε και συμπλήρωσε την {link_start} φόρμα ανακύρηξης της μετοχικής δομής{link_end}.
eo: Bonvolu elŝuti kaj plenigi la {link_start}formularon por la deklaro de akciuloj{link_end}.
es: Descarga y rellena el {link_start}formulario de la declaración de accionistas{link_end}.
fr: Veuillez télécharger et remplir le {link_start}le formulaire de déclaration des actionnaires{link_end}.
it: Per favore, scarica e compila il {link_start}modulo di dichiarazione dell'azionista{link_end}.
ja: {link_start}株主申告フォーム{link_end}をダウンロードならびに記載してください。
nl: Download en vul het {link_start}aandeelhouders aangifteformulier{link_end} in.
pl: Prosimy o ściągnięcie i wypełnienie {link_start}formularza listy wspólników{link_end}.
pt: Baixe e preencha o {link_start}formulário da declaração de acionistas{link_end}.
ro: Descărcați și completați {link_start}declarația de acționar{link_end}.
sk: Prosím stiahnite a vyplnte {link_start}formulár o deklarácii akcionára{link_end}.
sv: Var god ladda ner och fyll i {link_start}aktieägardeklarations formuläret{link_end}.
tr: Lütfen {link_start}hissedar beyan formunu{link_end} indirin ve doldurun.
uk: Завантажте та заповніть {link_start} форму переліку власників {link_end}.

source: Legal Representative Information
ca: Informació de representants legals
da: Lovlig Repræsentantiv Information
el: Πληροφορίες Νομικού Εκπροσώπου
eo: Informoj pri la leĝa reprezentanto
es: Información de representantes legales
fr: Identité du représentant légal
it: Informazioni del rappresentante legale
ja: 法定代理人情報
nl: Juridische vertegenwoordiger informatie
pl: Informacje na temat przedstawiciela prawnego
pt: Dados do representante legal
ro: Informații despre reprezentatul legal
sk: Informácie o právnom zástupcovi
sv: Juridisk Representantsinformation
tr: Yasal Temsilcilik Bilgisi
uk: Відомості про юридичного представника

source: The following fields are about the organization's legal representative (you, probably).
ca: Els camps següents són sobre el representant legal de l'organització (probablement, vós mateix).
da: De følgende felter handler om organisationens juridiske repræsentant (dig sandsynligvis).
el: Τα ακόλουθα πεδία είναι σχετικά με τον νομικό εκπρόσωπο του οργανισμού (πιθανώς εσύ).
eo: La jenaj kampoj estas pri la leĝa reprezentanto de la organizo (vi, verŝajne).
es: Los siguientes campos son sobre el representante legal de la organización (probablemente tú).
fr: Les champs suivants concernent le représentant légal de l'organisation (probablement vous).
it: I seguenti campi riguardano il rappresentante legale dell'organizzazione (probabilmente sei tu).
ja: 次のフィールドは、組織の法定代理人（おそらくあなた）に関する項目です。
nl: De volgende velden gaan over de wettelijke vertegenwoordiger van de organisatie (jij waarschijnlijk).
pl: Poniższe pola dotyczą przedstawiciela prawnego organizacji (prawdopodobnie Ciebie).
pt: Os campos a seguir são sobre o representante legal da organização (provavelmente você).
ro: Următoarele câmpuri sunt despre reprezentatul legal al organizației (probabil dumneavoastră).
sk: Nasledujúce pole je o zákonnom zástupcovy (pravdepodobne o vás).
sv: De följande fälten är om organisationens juridiska representant (du, antagligen).
tr: Aşağıdaki alanlar kuruluşun yasal temsilcisi ile ilgilidir (muhtemelen siz).
uk: Ці поля про юридичного представника організації (можливо, про вас).

source: The following file formats are supported: {0}.
ca: S'admeten els formats de fitxes següents: {0}.
da: Følgende fil formater er understøttede: {0}.
el: Υποστηρίζονται οι ακόλουθοι τύποι αρχείων: {0}.
eo: La jenaj formatoj estas subtenataj: {0}.
es: Se admiten los formatos de archivo siguientes: {0}.
fr: Les formats de fichier acceptés sont : {0}.
it: Sono compatibili i seguenti formati file: {0}.
ja: 以下のファイル形式がサポートされています：{0}。
nl: De volgende bestandstypes worden ondersteund: {0}.
pl: Obsługiwane są następujące formaty plików: {0}.
pt: Os seguintes formatos de ficheiro são suportados: {0}.
ro: Următoarele formate de fișiere sunt suportate: {0}.
sk: Sú podporované nasledovné formáty súborov: {0}.
sv: De följande filformaten stöds: {0}.
tr: Aşağıdaki dosya biçimleri desteklenir: {0}.
uk: Підтримуються такі формати файлів: {0}.

source: The maximum size of each file is {0}MB.
ca: La mida màxima de cada fitxer és de {0} MB.
da: Den maksimale størrelse af enkelte filer er {0}MB.
el: Το μέγιστο μέγεθος κάθε αρχείου είναι {0}ΜΒ.
eo: La maksimuma grandeco de ĉiu dosiero estas {0}MB.
es: El tamaño máximo de cada archivo es {0} MB.
fr: La taille maximale de chaque fichier est {0} Mo.
it: Il peso massimo per ogni file è di {0}MB.
ja: 各ファイルのサイズは最大 {0} MBです。
nl: De maximale grote van elk bestand is {0}MB.
pl: Maksymalny rozmiar każdego pliku to {0} MB.
pt: O tamanho máximo de cada ficheiro é de {0}MB.
ro: Dimensiunea maximă a fiecărui fișier este de {0}MB.
sk: Maximálna velkosť každého súboru je {0} MB.
sv: Maximal storlek per fil är {0}MB.
tr: Her bir dosyanın en çok boyutu {0} MB'dır.
uk: Максимальний розмір кожного з файлів {0}Мб.

source: We need to know who you are in order to comply with financial regulations. Only authorized personnel will be able to see this information, we will not show it to other users or anyone else unless required by law.
ca: Ens cal saber qui sou per a complir amb la regulació financera. Només el personal autoritzat podrà veure aquesta informació, no la mostrarem a altres usuaris i ningú altre si no és obligat per llei.
da: Vi skal vide, hvem du er for at overholde de finansielle bestemmelser. Kun autoriseret personale vil kunne se disse oplysninger, vi vil ikke vise det til andre brugere eller andre i det hele taget, medmindre det kræves af loven.
el: Απαιτείται να γνωρίζουμε ποιοι είστε ούτως ώστε να συμμορφωθούμε με τους οικονομικούς κανονισμούς. Μόνο εξουσιοδοτημένο προσωπικό θα μπορεί να δει αυτήν την πληροφορία, δε θα τη δείξουμε σε άλλους χρήστες ή οποιονδήποτε άλλον εκτός αν απαιτείται από τη νομοθεσία.
eo: Ni bezonas scii, kiu vi estas, por konformiĝi al financaj reguloj. Nur rajtigita dungitaro povos vidi tiuj informoj, ni ne montros ilin al aliaj uzantoj aŭ iu ajn alia krom leĝe postulata.
es: Necesitamos saber quién eres para cumplir con las regulaciones financieras. Solo el personal autorizado podrá ver esta información, no se la mostraremos a otros usuarios ni a ninguna otra persona a no ser que sea requerido por ley.
fr: Nous devons savoir qui vous êtes pour être en conformité avec les réglementations financières. Seuls les personnels autorisés auront accès à ces informations, nous ne divulguerons votre identité ni aux autres utilisateurs ni à des tiers sauf si la loi nous y oblige.
it: Abbiamo bisogno di sapere chi sei a causa di regolamenti finanziari. Queste informazioni saranno visibili solo a personale autorizzato, e non saranno mostrate agli altri utenti né a nessun altro salvo i casi richiesti dalla legge.
ja: 金融規制を遵守するために、お客様が誰であるかを知る必要があります。許可された担当者のみがこの情報を見ることができ、法律で義務付けられている場合を除き、他のユーザーまたは人物に開示することはありません。
nl: We zijn verplicht te weten wie je bent als gevolg van de financiële regelgeving. Alleen geautoriseerd personeel zal deze informatie kunnen inzien, wij zullen deze niet tonen aan andere gebruikers of iemand anders, tenzij vereist door de wet.
pl: Musimy wiedzieć kim jesteś z powodu przepisów finansowych. Tylko autoryzowany personel zobaczy te informacje, nie będą one widoczne dla innych użytkowników ani nikogo innego, dopóki nie będzie to wymagane przez prawo.
pt: Precisamos saber quem você é para cumprir com os regulamentos financeiros. Somente pessoal autorizado terá acesso a estes dados, não iremos mostrar a outros utilizadores ou qualquer outra pessoa a menos que seja exigido por lei.
ro: Conform regulilor financiare, trebuie să știm cine sunteți. Numai personal autorizat va putea vizualiza aceste informații, nu le vom arăta altor utilizatori sau oricine altcineva decât dacă acest lucru este cerut prin lege.
sk: Musíme vedieť kto ste aby sme vyhoveli finančným nariadeniam. Iba autorizovaný personál bude schopný vidieť túto informáciu, neukážeme to nikomu pokiaľ to nebude vyžadovať zákon.
sv: Vi måste veta vem du är för att kunna följa finansiella förordningar. Endast auktoriserad personal kommer att kunna se denna information, vi lämnar inte ut den till några andra användare eller någon annan såvida inte det krävs enligt lag.
tr: Mali düzenlemelere uymak için kim olduğunuzu bilmemiz gerekiyor. Bu bilgileri yalnızca yetkili personel görebilecek, kanunen zorunlu olmadıkça diğer kullanıcılara veya başkalarına göstermeyeceğiz.
uk: Через фінансовий регламент нам потрібно знати, хто ви. Лише уповноважений персонал зможе бачити ці дані й ми не покажемо їх іншим користувачам або будь-кому іншому, крім передбачених законом випадків.

source: Given Name
ca: Nom
da: Fornavn
el: Όνομα
eo: Antaŭa nomo
es: Nombre
fr: Prénom
it: Nome di battesimo
ja: 名
nl: Voornaam
pl: Imię
pt: Nome
ro: Prenume
sk: Krstné meno
sv: Förnamn
tr: Adı
uk: Ім'я

source: Family Name
ca: Cognoms
da: Efternavn
el: Επίθετο
eo: Lasta nomo
es: Apellidos
fr: Nom de famille
it: Cognome
ja: 姓
nl: Achternaam
pl: Nazwisko
pt: Sobrenome
ro: Nume
sk: Priezvisko
sv: Efternamn
tr: Soyadı
uk: Прізвище

source: Country (nationality)
ca: País de nacionalitat
da: Land (nationalitet)
el: Χώρα (υπηκοότητα)
eo: Lando (nacieco)
es: País (nacionalidad)
fr: Pays (nationalité)
it: Paese (nazionalità)
ja: 国（国籍）
nl: Land (nationaliteit)
pl: Kraj (narodowość)
pt: País (nacionalidade)
ro: Țara (naționalitate)
sk: Občianstvo
sv: Land (nationalitet)
tr: Ülke (uyruk)
uk: Країна (національність)

source: Organization Type
ca: Tipus d'organització
da: Organisations type
el: Τύπος Οργανισμού
eo: Speco de organizo
es: Tipo de organización
fr: Type d'organisation
it: Tipo di organizzazione
ja: 組織の種類
nl: Organisatie type
pl: Typ organizacji
pt: Tipo de organização
ro: Tipul organizației
sk: Druh organizácie
sv: Organisationstyp
tr: Kuruluş Türü
uk: Тип організації

source: Business
ca: Negoci
da: Forretning
el: Επιχείρηση
eo: Entrepreno
es: Negocio
fr: Entreprise
it: Affari
ja: ビジネス
nl: Bedrijf
pl: Firma
pt: Empresa
ro: Companie
sk: Firma
sv: Företag
tr: İş
uk: Комерційна

source: I agree to {0}MangoPay's Terms of Service{1}
ca: Accepto les {0}Condicions de servei de MangoPay{1}
da: Jeg tilslutter mig hermed {0}MangoPays Servicevilkår{1}
el: Συμφωνώ με {0} τους Όρους Χρήσης του MangoPay{1}
eo: Mi konsentas kun la {0}uzkondiĉoj de MangoPay{1}
es: Acepto las {0}condiciones de servicio de MangoPay{1}
fr: J'accepte les {0}conditions d'utilisation de MangoPay{1}
it: Accetto i {0}Termini di servizio di MangoPay{1}
ja: {0}MangoPay の利用規約{1}に同意します
nl: Ik ga akkoord met {0}MangoPay's servicevoorwaarden {1}
pl: Akceptuję {0}warunki korzystania z usługi MangoPay{1}
pt: Eu concordo com os termos do {0}serviço MangoPay{1}
ro: Sunt de acord cu {0}condițiile serviciului MangoPay{1}
sk: Súhlasím s {0}podmienkami služby MangoPay{1}
sv: Jag accepterar {0}MangoPay's Användarvillkor{1}
tr: {0}MangoPay'in Hizmet Şartlarını{1} kabul ediyorum
uk: Я згоден з {0}умовами користування MangoPay{1}

source: Address
ca: Adreça
da: Adresse
el: Διεύθυνση
eo: Adreso
es: Dirección
fr: Adresse
it: Indirizzo
ja: 住所
nl: Adres
pl: Adres
pt: Endereço
ro: Adresă
sk: Adresa
sv: Adress
tr: Adres
uk: Адреса

source: Address (second line)
ca: Adreça (segona línia)
da: Adresse (ekstra linje)
el: Διεύθυνση (δεύτερη γραμμή)
eo: Adreso (dua linio)
es: Dirección (segundo renglón)
fr: Adresse (deuxième ligne)
it: Indirizzo (seconda riga)
ja: 住所（市町村）
nl: Adres (tweede regel)
pl: Adres (druga linia)
pt: Segunda linha do endereço
ro: Adresă (linia a două)
sk: Adresa (druhý riadok)
sv: Adress (andra raden)
tr: Adres (ikinci satır)
uk: Адреса (другий рядок)

source: Region
ca: Regió
el: Περιοχή
eo: Regiono
es: Región
fr: Région
it: Regione
ja: 地域
nl: Regio
pl: Województwo
pt: Região
ro: Regiune
sk: Lokalita
tr: Bölge
uk: Регіон

source: Postal Code
ca: Codi postal
da: Postnummer
el: Ταχυδρομικός κώδικας
eo: Poŝtkodo
es: Código postal
fr: Code postal
it: Codice postale
ja: 郵便番号
nl: Postcode
pl: Kod pocztowy
pt: Código postal
ro: Cod poștal
sk: Poštové smerovacie číslo
sv: Postnummer
tr: Posta Kodu
uk: Поштовий індекс

source: People who contribute to the commons need you to support their work. Building free software, spreading free knowledge, these things take time and cost money, not only to do the initial work, but also to maintain it over time.
ca: Les persones que col·laboren en el bé comú necessiten el vostre suport a la seva tasca. Coses com el desenvolupament en programari lliure o la difusió del coneixement lliure costen temps i diners, però no només la feina inicial, sinó també per a mantenir-lo en el temps.
cs: Lidé, kteří přispívají společnosti, potřebují vaši podporu pro svou práci. Vytváření svobodného software nebo šíření svobodných znalostí, to všechno jsou věci, které stojí čas i peníze. Nejen jejich počáteční vytvoření, ale také jejich další údržba.
da: Folk der bidrager til almenheden, har brug for at få støtte til deres arbejde. At skabe gratis software, sprede fri viden – disse ting tager tid og koster penge, ikke kun det indledende arbejde, men også vedligeholdelsen over længere tid.
de: Menschen, die zum Allgemeinwohl beitragen, brauchen Unterstützung bei ihrer Arbeit. Freie Software zu entwickeln oder Wissen zu vermitteln kostet Zeit und Geld. Dies betrifft nicht nur die anfängliche Arbeit, sondern auch die Pflege und Bereitstellung über längere Zeit.
el: Οι άνθρωποι που συμβάλλουν στα κοινά χρειάζονται εσάς να τους στηρίζετε το έργο τους. Αναπτύσσοντας ελεύθερο λογισμικό, διαδίδοντας ελεύθερη γνώση, αυτά τα πράγματα παίρνουν χρόνο και κοστίζουν χρήματα, όχι μόνο για να κάνουν την αρχική εργασία, αλλά επίσης για να διατηρηθούν σε βάθος χρόνου.
eo: Homoj kiuj kontribuas al komunaĵoj bezonas vian subtenon. Konstruado de libera programo, disvastigado de libera scio... - tiuj aferoj postulas tempon kaj kostas monon, ne nur por fari la komencan laboron, sed ankaŭ por daŭrigi ĝin dum tempo.
es: Las personas que contribuyen a los bienes comunes necesitan que les apoyes en su trabajo. Desarrollar software libre, difundir conocimiento libre, estas cosas llevan tiempo y cuestan dinero, no solo para hacer el trabajo inicial, sino también para mantenerlo en el tiempo.
fi: Yhteistä hyvää rakentavat sisällöntuottajat tarvitsevat tukeasi. Ilmaisen ohjelmiston tuottamiseen, tiedon jakamiseen ilmaiseksi ym. kuluu aikaa ja rahaa: ei vain itse työhön alunperin, vaan myös sen pitkäaikaiseen ylläpitoon.
fr: Les personnes qui contribuent aux communs ont besoin de votre soutien. Construire des logiciels libres, diffuser les savoirs libres, ces choses prennent du temps et coûtent de l'argent, non seulement pour effectuer le travail initial, mais aussi pour le maintenir dans le temps.
id: Orang-orang yang berkontribusi untuk kebutuhan bersama membutuhkan Anda untuk mendukung pekerjaan mereka. Membangun perangkat lunak bebas, menyebarkan pengetahuan gratis, hal-hal ini membutuhkan waktu dan uang, tidak hanya untuk melakukan pekerjaan awal, tetapi juga untuk pemeliharaan dari waktu ke waktu.
it: Le persone che contribuiscono a progetti liberi hanno bisogno di te per sostenere il loro lavoro. Costruire software libero, diffondere conoscenza libera, sono cose che richiedono tempo e denaro, non solo per fare il lavoro iniziale, ma anche per mantenerlo nel tempo.
ja: 公共の場において貢献をする人たちは、自分たちの仕事を支援してもらう必要があります。自由なソフトウェアをビルドすること、そして自由な知識を広めること。これらには、最初の仕事をするためのみならず、長きにわたってそれを維持していくための時間と費用がかかります。
ms: Mereka yang menyumbang kepada khalayak ramai perlukan anda untuk menyokong kerja mereka. Membina perisian percuma dan menyebarkan pengetahuan secara percuma mengambil banyak masa dan menggunakan banyak wang, bukan sahaja ketika baru bermula tetapi juga ketika mengekalkannya.
nb: Folk som bidrar til allmenningen trenger din støtte i sitt arbeid. Å skape fri programvare og å spre gratis kunnskap er ting som tar tid og koster penger. Dette gjelder ikke bare det innledende arbeidet, men også det å holde det ved like.
nl: Mensen die bijdragen aan het gemeenschappelijke hebben uw hulp nodig. Het bouwen van vrije software of het verspreiden van vrije kennis kost tijd en geld. Niet alleen om het op te starten, maar ook om het te onderhouden.
pl: Ludzie tworzący dobra wspólne potrzebują Twojej pomocy, by mogli kontynuować swoją pracę. Tworzenie wolnego oprogramowania, czy dzielenie się wiedzą: czynności te wymagają czasu i pieniędzy, nie tylko by stworzyć dany produkt, ale także by go utrzymywać.
pt: As pessoas que colaboram para o bem comum precisam do seu apoio. A criação de softwares livres e a difusão do conhecimento livre são coisas que levam tempo e custam muito, não só para iniciá-los, mas também para mantê-los a longo prazo.
ro: Oamenii ce contribuie la cultura publică au nevoie de dumneavoastră pentru a-și susține munca. Dezvoltarea programelor libere, distribuirea liberă a cunoștiințelor, sunt acțiuni ce durează timp și costă bani, nu numai pentru a face munca inițială, dar și pentru a o întreține de-alungul timpului.
ru: Людям, делающим вклад в развитие общества, нужны вы для того, чтобы поддержать их работу. Создание бесплатного программного обеспечения, распространение свободных знаний - эти вещи требуют времени и стоят денег, и не только для того, чтобы начать работу, но и чтобы иметь возможность продолжать её.
sk: Ľudia, ktorí prispievajú spoločnosti, potrebujú podporu pre svoju prácu. Činnosti ako sú tvorba slobodného software, alebo bezplatné rozširovanie znalostí, zaberajú čas a stoja peniaze. Nie len ich tvorba, ale aj ich údržba v priebehu času.
sv: Personer som bidrar till allmänningarna behöver din hjälp för att stödja sitt arbete. Att bygga fri programwara, sprida gratis kunskap, dessa saker tar tid och kostar pengar, inte bara det initiala arbetet, utan också att underhålla det över tiden.
tr: Ortak varlıklara katkıda bulunan insanlar, çalışmalarını desteklemenize ihtiyaç duyar. Özgür yazılım oluşturmak, özgür bilgiyi yaymak, bunlar yalnızca ilk işi yapmak için değil, ayrıca zaman içinde sürdürmek için de zaman alır ve para gerektirir.
uk: Ви потрібні людям, які роблять внесок у розвиток суспільства, для підтримки їхньої праці. Створення вільного програмного забезпечення, розповсюдження вільних знань вимагають часу та коштують грошей не лише для початку роботи, але і для можливості продовжувати її.
