Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Individuals
ca: Persones
cs: Jednotlivci
da: Individer
de: Personen
el: Άτομα
eo: Unuopuloj
es: Individuos
fi: Henkilöt
fr: Individus
id: Perseorangan
it: Individui
ja: 個人
ms: Individu
nb: Personer
nl: Personen
pl: Osoby
pt: Pessoas
ro: Indivizi
ru: Частные лица
sk: Jednotlivci
sv: Individer
tr: Bireysel
uk: Приватні особи

source: Unclaimed Donations
ca: Donatius sense reclamar
cs: Nevyzvednuté příspěvky
da: Ikke opkrævede donationer
de: Nicht beanspruchte Zusagen
el: Δωρεές που δεν έχουν ζητηθεί
eo: Nepretenditaj Donacoj
es: Donaciones no Reclamadas
fi: Lahjoituslupaukset
fr: Dons non réclamés
id: Donasi yang Tidak Diklaim
it: Donazioni non riscosse
ja: 未請求の寄付
ms: Derma Tidak Dituntut
nb: Ubenyttede donasjonstilbud
nl: Toezeggingen
pl: Nieodebrane darowizny
pt: Doações não reclamadas
ro: Donări Nerevendicate
ru: Неподтверждённые пожертвования
sk: Neprivlastnené príspevky
sv: Utfästelser
tr: Talep Edilmeyen Bağışlar
uk: Невзяті внески

source: Repositories
ca: Repositoris
cs: Repozitáře
da: Arkiver
de: Repositorys
el: Αποθετήρια
eo: Deponejoj
es: Repositorios
fi: Repositoriot
fr: Dépôts
id: Repositori
it: Repository
ja: リポジトリ
ms: Repositori
nb: Pakkebrønner
pl: Repozytoria
pt: Repositórios
ro: Depozite
ru: Репозитории
sk: Repozitáre
sv: Källkodsarkiv
tr: Kod depoları
uk: Репозиторії

source: Social Networks
ca: Xarxes socials
cs: Sociální sítě
da: Sociale netværk
de: Soziale Netzwerke
el: Κοινωνικά Δίκτυα
eo: Sociaj retoj
es: Redes sociales
fi: Sosiaaliset verkot
fr: Réseaux sociaux
id: Jejaring Sosial
it: Social network
ja: ソーシャルネットワーク
ms: Rangkaian Sosial
nb: Sosiale nettverk
nl: Sociale netwerken
pl: Sieci społecznościowe
pt: Redes Sociais
ro: Rețele sociale
ru: Социальные сети
sk: Sociálne siete
sv: Sociala nätverk
tr: Sosyal Ağlar
uk: Суспільні мережі

source: Communities
ca: Comunitats
cs: Společenství
da: Fælleskaber
de: Gemeinschaften
el: Κοινότητες
eo: Komunumoj
es: Comunidades
fi: Yhteisöt
fr: Communautés
id: Komunitas
it: Comunità
ja: コミュニティ
ms: Komuniti
nb: Fellesskap
nl: Gemeenschappen
pl: Społeczności
pt: Comunidades
ro: Comunități
ru: Сообщества
sk: Komunity
sv: Nätverk
tr: Topluluklar
uk: Спільноти

source: Name
ca: Nom
cs: Jméno
da: Navn
el: Όνομα
eo: Nomo
es: Nombre
fi: Nimi
fr: Nom
id: Nama
it: Nome
ja: 名前
ms: Nama
nb: Navn
nl: Naam
pl: Imię i nazwisko
pt: Nome
ro: Nume
ru: Имя
sk: Meno
sv: Namn
tr: Ad
uk: Ім'я

source: Currencies
ca: Divises
cs: Měny
da: Valutaer
de: Währungen
el: Συναλλάγματα
eo: Valutoj
es: Monedas
fi: Valuutat
fr: Monnaies
id: Mata Uang
it: Valute
ja: 通貨
ms: Mata wang
nb: Valutaer
nl: Valuta's
pl: Waluty
pt: Moedas
ro: Valute
ru: Валюты
sk: Meny
sv: Valutor
tr: Para Birimleri
uk: Валюти

source: Goal
ca: Objectiu
cs: Cíl
da: Mål
de: Ziel
el: Στόχος
eo: Celo
es: Objetivo
fi: Tavoite
fr: Objectif
id: Sasaran
it: Obiettivo
ja: 目標
ms: Matlamat
nb: Mål
nl: Doel
pl: Cel
pt: Meta
ro: Țel
ru: Цель
sk: Cieľ
sv: Mål
tr: Hedef
uk: Мета

source: Statement
ca: Presentació
cs: Prohlášení
da: Erklæring
el: Δήλωση
eo: Sinprezento
es: Presentación
fi: Esittely
fr: Présentation
id: Pernyataan
it: Presentazione
ja: 声明
ms: Kenyataan
nb: Budskap
nl: Omschrijving
pl: Oświadczenie
pt: Apresentação
ro: Declarație
ru: Описание
sk: Prehlásenie
sv: Uttalande
tr: Açıklama
uk: Опис

source: Linked Accounts
ca: Comptes enllaçats
cs: Propojené účty
da: Linkede kontoer
de: Verknüpfte Konten
el: Συνδεδεμένοι Λογαριασμοί
eo: Konektitaj Kontoj
es: Cuentas enlazadas
fi: Yhdistetyt tilit
fr: Comptes liés
id: Akun yang Dihubungkan
it: Profili collegati
ja: リンクされているアカウント
ms: Akaun Terpaut
nb: Koblede kontoer
nl: Gekoppelde accounts
pl: Konta w innych serwisach
pt: Contas vinculadas
ro: Conturi conectate
ru: Связанные аккаунты
sk: Prepojené účty
sv: Länkade konton
tr: Bağlantılı Hesaplar
uk: Пов'язані облікові записи

source: Schedule
ca: Planificació
cs: Plán
da: Plan
de: Plan
el: Πρόγραμμα
eo: Plano
es: Programación
fi: Aikataulu
fr: Échéances
id: Jadwal
it: Programma
ja: スケジュール
ms: Jadual
nb: Betalingsplan
nl: Schema
pl: Harmonogram
pt: Agenda
ru: График
sk: Harmonogram
sv: Schema
tr: Plan
uk: Розклад

source: Members
ca: Membres
cs: Členové
da: Medlemmer
de: Mitglieder
el: Μέλη
eo: Membroj
es: Miembros
fi: Jäseniä
fr: Membres
id: Anggota
it: Membri
ja: メンバー
ms: Ahli
nb: Medlemmer
nl: Leden
pl: Członkowie
pt: Membros
ro: Membri
ru: Участники
sk: Členovia
sv: Medlemmar
tr: Üyeler
uk: Учасники

source: First
ca: Primer
cs: První
da: Første
de: Erste
el: Πρώτο
eo: Unua
es: Primero
fi: Ensimmäinen
fr: Début
id: Pertama
it: Prima pagina
ja: 最初へ
ms: Pertama
nb: Første
nl: Eerste pagina
pl: Początek
pt: Primeiro
ro: Primul
ru: В начало
sk: Prvý
sv: Första
tr: İlk
uk: На початок

source: Previous
ca: Enrere
cs: Předchozí
da: Forrige
de: Zurück
el: Προηγούμενο
eo: Antaŭa
es: Anterior
fi: Edellinen
fr: Précédent
id: Sebelumnya
it: Precedente
ja: 前へ
ms: Sebelum
nb: Forrige
nl: Vorige
pl: Wstecz
pt: Anterior
ro: Precedentul
ru: Назад
sk: Predchádzajúce
sv: Föregående
tr: Önceki
uk: Назад

source: Next
ca: Endavant
cs: Následující
da: Næste
de: Nächste
el: Επόμενο
eo: Sekva
es: Siguiente
fi: Seuraava
fr: Suivant
id: Selanjutnya
it: Successivo
ja: 次へ
ms: Selepas
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ro: Următorul
ru: Вперёд
sk: Nasledujúce
sv: Nästa
tr: Sonraki
uk: Вперед

source: Last
ca: Últim
cs: Poslední
da: Sidste
de: Letzte
el: Τελευταίο
eo: Lasta
es: Último
fi: Viimeinen
fr: Fin
id: Terakhir
it: Ultima pagina
ja: 最後へ
ms: Terakhir
nb: Siste
nl: Laatste
pl: Koniec
pt: Último
ro: Ultimul
ru: В конец
sk: Posledný
sv: Sista
tr: En son
uk: В кінець

source: View More
ca: Més informació
cs: Zobrazit více
da: Se Mere
de: Mehr ansehen
el: Εμφάνιση Περισσότερων
eo: Vidi pli
es: Ver más
fi: Näytä lisää
fr: Voir plus
id: Lihat Lebih Banyak
it: Mostra di più
ja: もっと見る
ms: Lihat Lagi
nb: Vis mer
nl: Bekijk meer
pl: Zobacz więcej
pt: Ver mais
ro: Vizualizează mai multe
ru: Показать ещё
sk: Zobraziť viac
sv: Visa Mer
tr: Daha Fazla Göster
uk: Показати ще

source: Setting a password allows you to log in directly, instead of waiting for a single-use link sent via email. Keep in mind that Liberapay is a financial service, use a strong password!
ca: Definir una contrasenya us permet iniciar sessió directament, en comptes d'esperar un enllaç d'un ús únic enviat per correu electrònic. Tingueu en compte que Liberapay és un servei financer, useu una contrasenya robusta!
cs: Nastavením hesla se můžete přihlásit přímo, namísto čekání na zaslání jednorázového přihlašovacího odkazu prostřednictvím e-mailu. Mějte na paměti, že Liberapay je finanční služba, použijte silné heslo!
da: Brug af adgangskode giver dig mulighed for at logge ind direkte i stedet for at vente på et engangs-link der sendes via e-mail. Husk, at Liberapay er en finansiel tjeneste, brug en stærkt adgangskode!
de: Setzen Sie ein Passwort, um sich direkt einloggen zu können, anstatt auf einen Login-Link per E-Mail zu warten. Liberapay ist eine Finanzdienstleistung. Nutzen Sie ein sicheres Passwort!
el: Ορίζοντας ένα κωδικό πρόσβασης θα μπορείς να συνδεθείς απευθείας, παρά να περιμένεις για ένα μιας-χρήσης σύνδεσμο που θα σου αποσταλεί μέσω ηλεκτρονικού ταχυδρομείου. Έχε υπόψη ότι το Liberapay είναι μια χρηματοοικονομική υπηρεσία, χρησιμοποίησε ένα δυνατό κωδικό!
eo: Per aldono de pasvorto, vi povos ensaluti rekte, anstataŭ atendi unufojan ensalutan ligilon, kiu estus sendita per retmesaĝo. Memoru, ke Liberapay estas financa servo, do uzu fortikan pasvorton!
es: Establecer una contraseña te permite iniciar sesión directamente, en vez de esperar a un enlace de un solo uso enviado por correo electrónico. Ten en cuenta que Liberapay es un servicio financiero, ¡usa una contraseña fuerte!
fi: Salasanan asettaminen mahdollistaa suorat kirjautumiset, niin ettei tarvitse odotella sähköpostiin saapuvaa kertakäyttöistä linkkiä. Muistathan, että Liberapay-palvelussa käsitellään rahaa, joten käytä vahvaa salasanaa!
fr: Définir un mot de passe vous permet de vous connecter directement, au lieu d'attendre un lien de connexion à usage unique envoyé par courriel. Gardez à l'esprit que Liberapay est un service financier, utilisez un mot de passe fort !
id: Mengatur kata sandi memungkinkan Anda untuk log masuk secara langsung, daripada menunggu tautan sekali pakai yang dikirim melalui surel. Ingatlah bahwa Liberapay adalah layanan keuangan, gunakan kata sandi yang kuat!
it: Impostare una password ti consente di effettuare l'accesso direttamente anziché attendere l'e-mail con il collegamento di accesso usa e getta. Ricorda che Liberapay è un servizio finanziario: utilizza una password sicura!
ja: パスワードを設定することで、使い捨てのリンクがメールで送信されるのを待たずに直接ログインできるようになります。Liberapay が金融サービスであることを心に留めて、強力なパスワードを使用してください！
ms: Menetapkan kata laluan membolehkan anda log masuk secara terus, supaya anda tidak perlu menunggu pautan guna sekali dihantar melalui e-mel. Sila ingat bahawa Liberapay ialah perkhidmatan kewangan, gunakan kata laluan yang kuat!
nb: Å sette et passord lar deg logge inn direkte, istedenfor å bruke en éngangslenke send på e-post. Husk at Liberapay er en finanstjeneste, bruk et sikkert passord!
nl: Stel een wachtwoord in zodat u direct kunt inloggen, in plaats van te wachten op een eenmalige log in link per email. Houd in gedachten dat Liberapay een financiële dienst is, gebruik dus een sterk wachtwoord!
pl: Ustawienie hasła pozwala na logowanie się bezpośrednio bez oczekiwania na jednorazowy link wysyłany na adres e-mail. Miej na uwadze, że Liberapay to usługa finansowa i pamiętaj o użyciu silnego hasła!
pt: Definir uma palavra-passe permite que você entre diretamente ao invés de esperar pelo link de uso único. Tenha em mente que o Liberapay é um serviço financeiro, por isso, use uma palavra-passe forte!
ro: Stabilirea unei parole vă permite să vă autentificați în mod direct, în loc de a aștepta după o legătură unică trimisă prin e-mail. Luați aminte că Liberapay este un seviciu financiar, deci folosiți o parolă puternică!
ru: Указав пароль, вы можете войти сразу, а не ждать одноразовую ссылку на почту. Помните, что Liberapay — финансовый сервис, поэтому используйте надежный пароль!
sk: Nastavením hesla sa môžete prihlásiť priamo, namiesto čakania na zaslanie jednorázového prihlásovacieho odkazu prostredníctvom emailu. Majte na pamäti, že Liberapay je finančná služba, použite silné heslo!
sv: Om du anger ett lösenord kan du logga in direkt, istället för att vänta på en engångsinloggningslänk skickad via e-mail. Kom ihåg att Liberapay är en finansiell tjänst, använd ett starkt lösenord!
tr: Parola ayarlamak, e-posta yoluyla gönderilen tek kullanımlık bir bağlantı beklemek yerine doğrudan oturum açmanıza olanak tanır. Unutmayın, Liberapay bir finansal hizmettir, güçlü bir parola kullanın!
uk: Вказавши пароль, ви можете увійти одразу, а не чекати одноразового посилання на пошту. Пам'ятайте, що Liberapay працює з грошима, тому створіть надійний пароль!

source: Current password
ca: Contrasenya actual
cs: Současné heslo
da: Nuværende adgangskode
de: Aktuelles Passwort
el: Τρέχων κωδικός πρόσβασης
eo: Nuna pasvorto
es: Contraseña actual
fi: Tämänhetkinen salasana
fr: Mot de passe actuel
id: Kata sandi saat ini
it: Password attuale
ja: 現在のパスワード
ms: Kata laluan semasa
nb: Nåværende passord
nl: Huidig wachtwoord
pl: Obecne hasło
pt: Palavra-passe atual
ro: Parola curentă
ru: Текущий пароль
sk: Súčasné heslo
sv: Nuvarande lösenord
tr: Şimdiki parola
uk: Поточний пароль

source: New password
ca: Contrasenya nova
cs: Nové heslo
da: Ny adgangskode
de: Neues Passwort
el: Νέος κωδικός πρόσβασης
eo: Nova pasvorto
es: Contraseña nueva
fi: Uusi salasana
fr: Nouveau mot de passe
id: Kata sandi baru
it: Nuova password
ja: 新しいパスワード
ms: Kata laluan baru
nb: Nytt passord
nl: Nieuw wachtwoord
pl: Nowe hasło
pt: Nova palavra-passe
ro: Noua parolă
ru: Новый пароль
sk: Nové heslo
sv: Nytt lösenord
tr: Yeni parola
uk: Новий пароль

source: {username} hasn't configured any payment method yet, so your donation cannot actually be processed right now. We will notify you when payment becomes possible.
ca: {username} encara no ha configurat cap mètode de pagament, per això ara mateix no es pot processar el vostre donatiu. Quan el pagament sigui possible, us ho notificarem.
cs: {username} zatím nenakonfigurovalo žádný způsob platby, takže váš dar nemůže být nyní zpracován. Jakmile bude platba možná, budeme vás informovat.
da: {username} har endnu ikke konfigureret en betalingsmetode, så din donation kan faktisk ikke behandles lige nu. Vi meddeler dig, når betalingen bliver mulig.
de: {username} hat bisher keine Zahlungsmethode eingestellt, weshalb Ihre Spende derzeit nicht verarbeitet werden kann. Wir werden Sie informieren, sobald Zahlungen möglich sind.
el: Ο/Η {username} δεν έχει ορίσει κάποια μέθοδο πληρωμής ακόμη, οπότε η δωρεά σας δεν μπορεί να επεξεργαστεί τώρα. Θα σας ενημερώσουμε όταν η πληρωμή είναι διαθέσιμη.
eo: {username} ne ankoraŭ agordis ajnan pagmetodon, do fakte via donaco ne povas esti traktita nun. Ni sciigos vin kiam pago eblos.
es: {username} no ha configurado un método de pago todavía, así que tu donación no puede ser procesada ahora mismo. Te notificaremos cuando sea posible hacer el pago.
fi: {username} ei ole vielä määrittänyt maksumenetelmiä, joten lahjoitustasi ei voida käsitellä nyt. Ilmoitamme, kun maksaminen mahdollistuu.
fr: {username} n'a pas encore configuré de méthode de paiement, par conséquent votre don ne peut pas être réellement effectué à l'heure actuelle. Nous vous notifierons quand le paiement deviendra possible.
id: {username} belum mengonfigurasi metode pembayaran apa pun, jadi donasi Anda tidak dapat diproses saat ini. Kami akan memberitahu Anda kapan pembayaran dapat dilaksanakan.
it: {username} non ha ancora configurato nessun metodo di pagamento, perciò al momento la tua donazione non può essere elaborata. Ti invieremo una notifica quando il pagamento diventerà disponibile.
ja: {username} さんはまだ支払い方法を設定していないため、寄付を今すぐには処理できません。支払いが可能になった際に通知を送信します。
ms: {username} masih belum menetapkan kaedah pembayaran, jadi derma anda tidak boleh diproses pada waktu ini. Kami akan maklumkan anda apabila pembayaran boleh diproses.
nb: {username} har ikke satt opp noen betalingsmetode enda, så din donasjon kan ikke gjennomføres akkurat nå. Du vil få en merknad når betaling blir mulig.
nl: {username} heeft nog geen betaalmethode geconfigureerd, dus uw donatie kan nu niet worden verwerkt. Wij zullen u op de hoogte brengen wanneer betaling mogelijk wordt.
pl: {username} nie skonfigurował jeszcze żadnej metody płatności, więc Twoja darowizna nie może być teraz przetworzona. Powiadomimy Cię, gdy płatność stanie się możliwa.
pt: Nenhuma forma de pagamento configurada para {username} ainda, logo, o processamento da doação não é viável no momento. Nós notificaremos quando a doação for possível.
ru: {username} ещё не задал никакой метод оплаты, поэтому ваши пожертвования на самом деле не могут быть сейчас обработаны. Мы сообщим вам, когда платёж станет возможным.
sk: {username} nemá nastavený spôsob platby, takže Váš dar sa momentálne nedá spracovať. Oznámime Vám, keď bude platba možná.
sv: {username} har inte konfigurerat någon betalningsmetod ännu, så din donation kan inte genomföras just nu. Vi meddelar dig när betalning blir möjlig.
tr: {username} henüz herhangi bir ödeme yöntemi yapılandırmadı, bu nedenle bağışınız şu anda gerçekten işlenemiyor. Ödeme mümkün olduğunda sizi bilgilendireceğiz.
uk: {username} ще не налаштував жодного способу оплати, тож нарахування вашого внеску зараз неможливе. Ми повідомимо вас, коли оплата стане можливою.

source: Donations to {username} can be paid using a credit or debit card (Visa, MasterCard, American Express), or by direct debit of a Euro bank account (for donations in Euro only).
ca: Es poden fer donatius a {username} amb una targeta de crèdit, de dèbit (Visa, MasterCard o American Express) o via càrrec per domiciliació d'un compte bancari europeu (només per a donatius en euros).
da: Donationer til {username} kan betales ved hjælp af et kredit- eller betalingskort (Visa, MasterCard, American Express) eller ved direkte debitering af en Euro bankkonto (kun til donationer i Euro).
de: Spenden an {username} können mit einer Kredit- oder Debitkarte (Visa, MasterCard, American Express) bezahlt werden. Bei Spenden in Euro ist auch eine Lastschrift auf ein europäisches Bankkonto möglich.
el: Οι δωρεές στον/ην {username} μπορούν να πληρωθούν με πιστωτική ή χρεωστική κάρτα (Visa, MasterCard, American Express) ή με άμεση χρέωση ενός τραπεζικού λογαριασμού ευρώ (μόνο για δωρεές σε ευρώ).
eo: Donacoj al {username} povas esti pagataj per kreditkarto aŭ debetkarto (Visa, MasterCard, American Express), aŭ per rekta debeto de eŭra bankokonto (nur por eŭraj donacoj).
es: Las donaciones a {username} se pueden pagar usando tarjeta de crédito o de débito (Visa, MasterCard, American Express) o mediante pago domiciliado de una cuenta bancaria de euro (solo para donaciones con euros).
fr: Les dons à {username} peuvent être effectués par carte (Visa, MasterCard, American Express), ou par prélèvement depuis un compte bancaire en Euros (seulement pour les dons en Euros).
it: Le donazioni verso {username} possono essere pagate utilizzando una carta di credito o di debito (Visa, MasterCard, American Express) oppure tramite addebito diretto da un conto bancario della zona Euro (solo per donazioni in Euro).
ja: {username} への寄付は、クレジットカードまたはデビットカード（Visa, MasterCard, American Express）、またはユーロ建ての銀行口座からの口座自動振替（ユーロによる寄付の場合のみ）で支払うことができます。
nl: Donaties aan {username} kunnen betaald worden met een creditcard (Visa, MasterCard, American Express) of debetkaart van een Europees bankrekening (alleen voor donaties in Euro's).
pl: Darowizny na adres {username} można zapłacić za pomocą karty kredytowej lub debetowej (Visa, MasterCard, American Express) lub za pomocą polecenia zapłaty z rachunku bankowego w euro (tylko w przypadku darowizn w euro).
pt: As doações para {username} podem ser pagas usando: Cartão de crédito, de débito ou por débito direto de uma conta bancária Euro (somente para doações em euros).
sk: Príspevky pre {username} možu byť zaplatené prostredníctvom debetnej karty (Visa, MasterCard, American Express) alebo priamou platbou v eurách na bankový účet (iba v eurách).
sv: Donationer till {username} kan betalas med kredit- eller debetkort (Visa, MasterCard, American Express), eller via direktbetalning från ett Euro bankkonto (endast för donationer i Euro).
tr: {username} için bağışlar bir kredi kartı veya banka kartı (Visa, MasterCard, American Express) ya da bir Euro banka hesabının otomatik ödemesi (yalnızca Euro cinsinden bağışlar için) kullanılarak yapılabilir.
uk: Внески для {username} можна сплатити за допомогою кредитної або дебетової картки (Visa, MasterCard, American Express) або шляхом прямого переказу з європейського банківського рахунку (лише для внесків у євро).

source: Donations to {username} are processed through PayPal.
ca: Els donatius a {username} es processen via PayPal.
cs: Příspěvky pro {username} jsou zpracovávány přes PayPal.
da: Donationer til {username} bliver håndteret gennem PayPal.
de: Spenden an {username} werden mittels PayPal abgewickelt.
el: Οι δωρεές σε {username} επεξεργάζονται μέσω PayPal.
eo: Donacoj al {username} estas traktitaj per PayPal.
es: Las donaciones a {username} se procesan a través de PayPal.
fi: Lahjoitukset käyttäjälle {username} käsitellään PayPalin kautta.
fr: Les dons à {username} sont traités à travers PayPal.
id: Donasi ke {username} diproses melalui PayPal.
it: Le donazioni verso {username} sono elaborate attraverso PayPal.
ja: {username} さんへの寄付は PayPal を通じて処理されます。
ms: Derma ke {username} diproses melalui PayPal.
nb: Donasjoner til {username} behandles gjennom PayPal.
nl: Donaties aan {username} worden verwerkt via PayPal.
pl: Darowizny na adres {username} są przetwarzane za pośrednictwem PayPal.
pt: As doações para {username} são processadas pelo PayPal.
ro: Donațiile către {username} sunt procesate prin PayPal.
ru: Пожертвования в адрес {username} обрабатываются системой PayPal.
sk: Príspevky pre {username} sú vykonané cez PayPal.
sv: Donationer till {username} hanteras genom PayPal.
tr: {username} için yapılan bağışlar PayPal üzerinden gerçekleştirilir.
uk: Внески для {username} обробляються через PayPal.

source: Donations to {username} can be paid using: a credit or debit card (Visa, MasterCard, American Express), a Euro bank account (SEPA Direct Debit), or a PayPal account.
ca: Els donatius a {username} es poden pagar: amb targeta de crèdit o dèbit (Visa, MasterCard o American Express), amb un compte bancari europeu (càrrec directe SEPA), o amb un compte PayPal.
da: Donationer til {username} kan betales ved hjælp af: et kredit- eller betalingskort (Visa, MasterCard, American Express), en Euro bankkonto (SEPA Direct Debit) eller en PayPal-konto.
de: Spenden an {username} können per Kredit- oder Debitkarte (Visa, MasterCard, American Express), per Lastschrift oder über PayPal bezahlt werden.
el: Οι δωρεές στο {username} μπορούν να πληρωθούν χρησιμοποιώντας: πιστωτική ή χρεωστική κάρτα (Visa, MasterCard, American Express), τραπεζικό λογαριασμό ευρώ (απευθείας χρέωση SEPA) ή λογαριασμό PayPal.
eo: Donacoj al {username} povas esti pagataj per: kreditkarto aŭ debetkarto (Visa, MasterCard, American Express), eŭra bankokonto (SEPA rekta debeto) aŭ PayPal-konto.
es: Las donaciones a {username} se pueden pagar usando una tarjeta de crédito o de débito (Visa, MasterCard, American Express), una cuenta bancaria de euro (Pago Domiciliado SEPA) o una cuenta de PayPal.
fr: Les dons à {username} peuvent être réglés en utilisant soit une carte de paiement (Visa, MasterCard, American Express), soit un compte bancaire en Euros (prélèvement SEPA), soit un compte PayPal.
it: Le donazioni verso {username} possono essere pagate attraverso una carta di credito o di debito (Visa, MasterCard, American Express), un conto bancario della zona Euro (SEPA Direct Debit) oppure attraverso PayPal.
ja: {username} への寄付は、クレジットカードまたはデビットカード（Visa, MasterCard, American Express）、ユーロ建て銀行口座（SEPA 口座自動振替）、または PayPal アカウントを使用して支払うことができます。
nl: Donaties aan {username} kunnen worden betaald met een creditcard (Visa, MasterCard, American Express), een Europese bankrekening (SEPA Direct Debit) of via PayPal-account.
pl: Darowizny dla {username} można zapłacić za pomocą: karty kredytowej lub debetowej (Visa, MasterCard, American Express), konta bankowego w euro (polecenie zapłaty SEPA) lub konta PayPal.
pt: As doações para {username} podem ser pagas usando: Cartão de crédito, de débito, por débito direto de uma conta bancária Euro (somente para doações em euros) ou conta PayPal.
sk: Príspevky pre {username} sa dajú zaplatiť pomocou kreditnej alebo debetnej karty (Visa, MasterCard, American Express) alebo prostredníctvom účtu PayPal.
sv: Donationer till {username} kan betalas med: ett kredit- eller debetkort (Visa, MasterCard, American Express), ett Euro bankkonto (SEPA direktbetalning), eller ett PayPal konto.
tr: {username} için bağışlar bir kredi veya banka kartı (Visa, MasterCard, American Express), bir Euro banka hesabı (SEPA Otomatik Ödeme) veya bir PayPal hesabı kullanılarak yapılabilir.
uk: Внески для {username} можна сплатити за допомогою: кредитної або дебетової картки (Visa, MasterCard, American Express), європейського банківського рахунку (прямий переказ SEPA) або рахунку PayPal.

source: Country
ca: País
cs: Země
da: Land
de: Land
el: Χώρα
eo: Lando
es: País
fi: Maa
fr: Pays
id: Negara
it: Stato
ja: 国
ms: Negara
nb: Land
nl: Land
pl: Kraj
pt: País
ro: Țară
ru: Страна
sk: Štát
sv: Land
tr: Ülke
uk: Країна
