Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Your email address has been blacklisted
ca: Hem posat la vostra adreça electrònica en la llista negra
cs: Vaše e-mailová adresa byla přidána na černou listinu
da: Din e-mail-adresse er blevet sortlistet
de: Ihre E-Mail-Adresse wurde auf die Sperrliste gesetzt
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου σας βρίσκεται στη μαύρη λίστα
eo: Via retpoŝtadreso estis listigita sur nigra listo
es: Tu dirección de correo electrónico ha sido puesta en la lista negra
fi: Sähköpostiosoitteesi on joutunut mustalle listalle
fr: Votre adresse électronique a été mise en liste noire
id: Alamat surel Anda telah diblokir
it: Il tuo indirizzo e-mail è stato inserito nella lista nera
ja: お使いのメールアドレスは、ブラックリストに登録されています
ms: Alamat e-mel anda telah disenaraihitamkan
nb: Din e-postadresse har blitt svartelistet
nl: Uw emailadres staat op de blokkeerlijst
pl: Twój adres e-mail został umieszczony na czarnej liście
pt: O seu endereço de e-mail foi bloqueado
ru: Адрес вашей электронной почты был помещён в черный список
sk: Vaša emailová adresa je na čiernej listine
sv: Din e-postadress har blivit svartlistad
tr: Eposta adresiniz kara listeye alındı
uk: Адресу вашої електронної пошти заблоковано

source: We are suspending sending notifications to your address {email_address} until {date}, because a recent attempt to email you has failed.
ca: L'enviament de notificacions a l'adreça {email_address} queda suspès fins la data {date}, perquè ha fallat un intent recent d'enviar-vos correu.
cs: Pozastavujeme zasílání oznámení na vaši adresu {email_address} do {date}, protože nedávný pokus o zaslání vám e-mailu selhal.
da: Vi suspenderer afsendelse af meddelelser til din adresse {email_address} indtil {date}, fordi et nylig forsøg på at e-maile dig mislykkedes.
de: Wir setzen den Versand von Benachrichtigungen an Ihre Adresse {email_address} bis zum {date} aus, da ein kürzlich unternommener Versuch, Ihnen eine E-Mail zu schicken, fehlgeschlagen ist.
el: Αναστέλλουμε την αποστολή ειδοποιήσεων στη διεύθυνσή σας {email_address} μέχρι της {date}, επειδή απέτυχε μια πρόσφατη προσπάθεια αποστολής μηνύματος στο ηλεκτρονικό σας ταχυδρομείο.
eo: Ni ĉesis sendi sciigojn al via adreso {email_address} ĝis {date}, ĉar lastatempa klopodo sendi retmesaĝon al vi fiaskis.
es: Hemos suspendido el envío de notificaciones a tu dirección {email_address} hasta {date}, ya que un intento reciente de enviarte un correo ha fallado.
fi: Olemme keskeyttäneet ilmoitusten lähettämisen osoitteeseesi {email_address} {date} saakka, koska yrityksemme lähettää sinulle postia hiljattain on epäonnistunut.
fr: Nous suspendons l'envoi de notifications à votre adresse {email_address} jusqu'au {date}, car une récente tentative de vous envoyer un courriel a échoué.
id: Kami berhenti mengirimkan notifikasi ke alamat surel Anda {email_address} hingga tanggal {date}, karena baru-baru ini terjadi kegagalan saat mengirimkan surel.
it: Abbiamo sospeso l'invio di notifiche al tuo indirizzo {email_address} fino a {date}, perché un tentativo recente di contattarti tramite e-mail non è andato a buon fine.
ja: 最近メールを送信できなかったため、{date} まで、お使いのメールアドレス {email_address} に通知を送信しません。
ms: Kami hentikan penghantaran pemberitahuan ke alamat anda {email_address} sehingga {date}, kerana kami gagal menghantar e-mel kepada anda baru-baru ini.
nb: Forsendelse av merknader til din addresse «{email_address}» vil gjenoppta {date}, fordi et nylig forsøk på å sende deg e-post har mislykkes.
nl: We schorsen het versturen van meldingen naar uw adres {email_address} tot {date}, omdat een recente poging om u te emailen is mislukt.
pl: Wstrzymujemy wysyłanie powiadomień na twój adres {email_address} do dnia {date}, ponieważ ostatnia próba zakończyła się niepowodzeniem.
pt: Estamos a suspender o envio de e-mails para o endereço {email_address} até {date} porque uma tentativa recente de lhe enviar um e-mail falhou.
ro: V-am suspendat trimiterea notificărilor la adresa dumneavoastră {email_address} până la {date} deoarece o încercare recentă de contactare a acesteia a eșuat.
ru: Мы приостановили отправку уведомлений на ваш адрес {email_address} до {date}, потому что недавняя попытка отправить вам письмо была неудачной.
sk: Pozastavili sme posielanie upozornení na adresu {email_address} až do {date}, pretože posledný pokus o poslanie emailu zlyhal.
sv: Vi slutar att skicka aviseringar till din adress {email_address} till {date}, eftersom ett försök nyligen att skicka e-post till dig har misslyckats.
tr: Son zamanlarda size e-posta gönderme girişimi başarısız olduğu için {email_address} adresinize bildirim göndermeyi {date} tarihine kadar askıya alıyoruz.
uk: Ми зупиняємо надсилання сповіщень на вашу адресу {email_address} до {date}, оскільки нещодавня спроба надіслати вам електронного листа не вдалася.

source: We will no longer send emails to your address {email_address}, because a recent attempt to do so has failed.
ca: No us enviarem més correus a l'adreça {email_address}, perquè un intent recent de fer-ho ha fallat.
cs: Nebudeme již posílat e-maily na vaši adresu {email_address}, protože nedávný pokus o to selhal.
da: Vi sender ikke mere meddelelser til din adresse {email_address}, fordi et nylig forsøg på at e-maile dig mislykkedes.
de: Wir werden keine E-Mails mehr an Ihre Adresse {email_address} senden, da ein kürzlich unternommener Versuch, dies zu tun, gescheitert ist.
el: Δε θα σας στέλνουμε πλέον μηνύματα ηλεκτρονικού ταχυδρομείου στη διεύθυνσή σας {email_address}, επειδή μια πρόσφατη προσπάθεια απέτυχε.
eo: Ni ne plu sendos retmesaĝojn al via adreso {email_address}, ĉar lastatempa klopodo fari tion fiaskis.
es: Ya no enviaremos correos electrónicos a tu dirección {email_address}, ya que un intento reciente de hacerlo ha fallado.
fi: Emme enää lähetä postia osoitteeseesi {email_address}, koska hiljattainen lähetysyritys on epäonnistunut.
fr: Nous n'enverrons plus de courriels à votre adresse {email_address}, car une récente tentative en ce sens a échoué.
id: Kami tidak akan mengirim surel ke alamat surel Anda {email_address}, dikarenakan percobaan sebelumnya telah gagal.
it: Non invieremo più e-mail al tuo indirizzo {email_address}, perché un tentativo recente di contattarti non è andato a buon fine.
ja: 最近メールを送信できなかったため、今後一切お使いのメールアドレス {email_address} に通知を送信しません。
ms: Kami sudah tidak menghantar e-mel ke alamat anda {email_address}, kerana cubaan penghantaran gagal pada baru-baru ini.
nb: Forsendelse av e-poster til din adresse «{email_address}» har opphørt, fordi et nylig forsøk på å sende deg e-post has mislyktes.
nl: We sturen geen emails meer naar uw adres {email_address}, omdat een recente poging daartoe is mislukt.
pl: Nie będziemy przesyłać dłużej wiadomości email na twój adres {email_address}, ponieważ ostatnia próba zakończyła się niepowodzeniem.
pt: Não vamos enviar mais e-mails para o seu endereço {email_address} porque uma tentativa recente de lhe enviar um e-mail falhou.
ru: Мы больше не будем отправлять письма на ваш адрес {email_address}, потому что недавняя попытка сделать это была неудачной.
sk: Už nebudeme posielať emaily na vašu adresu {email_address}, pretože nedávny pokus o zaslanie zlyhal.
sv: Vi kommer inte längre att skicka e-postmeddelanden till din adress {email_address}, eftersom ett försök att göra det nyligen har misslyckats.
tr: Yakın tarihteki bir deneme başarısız olduğu için bir daha {email_address} adresinize e-posta göndermeyeceğiz.
uk: Ми більше не надсилатимемо електронні листи на вашу адресу {email_address}, оскільки нещодавня спроба зробити це не вдалася.

source: We will no longer send emails to your address {email_address}, because we've received a complaint from the email provider. Please send an email from that address to support@liberapay.com if you want us to remove it from the blacklist.
ca: No enviarem més correus a l'adreça electrònica {email_address}, perquè hem rebut una queixa del proveïdor de correu. Envieu un correu des d'aquesta adreça a support@liberapay.com si voleu que la eliminem a la llista negra.
cs: Již nebudeme posílat e-maily na adresu {email_address}, protože jsme obdrželi stížnost od e-mailového poskytovatele. Pokud chcete tuto adresu odstranit z černé listiny, pošlete nám z té adresy e-mail na adresu support@liberapay.com.
da: Vi sender ikke længere e-mails til din adresse {email_address}, fordi vi har modtaget en klage fra e-mailudbyderen. Send venligst en mail fra adressen til support@liberapay.com, hvis du vil have, at vi fjerner den fra sortlisten.
de: Wir schicken keine weiteren Emails an Ihre Adresse {email_address}, weil wir eine Beschwerde von Ihrem E-Mail-Anbieter erhalten haben. Bitte sende Sie eine E-Mail von dieser Adresse an support@liberapay.com, wenn diese von der Sperrliste entfernt werden soll.
el: Δε θα μπορούμε πλέον να στείλουμε μηνύματα ηλεκτρονικού ταχυδρομείου στη διεύθυνση σας {email_address}, επειδή λάβαμε παράπονα από τον πάροχο ηλεκτρονικού ταχυδρομείου. Παρακαλούμε να στείλετε ένα e-mail από αυτή τη διεύθυνση στο support@liberapay.com αν θέλετε να σας αφαιρέσουμε από τη μαύρη λίστα.
eo: Ni ne plu sendos retmesaĝojn al via retpoŝtadreso {email_address}, pro plendo de la retpoŝto-provizanto. Sendu retmesaĝon per ĉi tiu adreso al support@liberapay.com se vi volas ke ni forigu ĝin de la nigra listo.
es: Ya no mandaremos correos a tu dirección {email_address}, porque hemos recibido una queja del proveedor de correo. Por favor, envía un correo electrónico desde esa dirección a support@liberapay.com si quieres que lo quitemos de la lista negra.
fi: Emme enää lähetä sähköpostia osoitteeseen {email_address}, koska saimme sähköpostipalvelun tarjoajalta valituksen. Jos haluat osoitteen pois sulkulistalta, lähetä kyseistä osoitettasi käyttäen sähköpostia osoitteeseen support@liberapay.com.
fr: Nous n'enverrons plus de courriels à votre adresse {email_address}, car nous avons reçu une plainte du fournisseur de courriel. Veuillez envoyer un courriel à partir de cette adresse à support@liberapay.com si vous voulez que nous la retirions de la liste noire.
id: Kami tidak lagi mengirim surel ke alamat surel Anda {email_address}, karena kami telah menerima keluhan dari penyedia surel. Silakan kirim surel dari alamat tersebut ke support@liberapay.com jika Anda ingin kami menghapusnya dari daftar hitam.
it: Non invieremo più e-mail al tuo indirizzo {email_address}, poiché abbiamo ricevuto un reclamo dal provider e-mail. Per favore, invia una e-mail da quell'indirizzo a support@liberapay.com se desideri essere rimosso/a dalla lista nera.
ja: メールプロバイダから苦情を受け取ったため、今後一切お使いのメールアドレス {email_address} に通知を送信しません。ブラックリストからそのアドレスを削除したい場合は、そのアドレスから support@liberapay.com にメールを送信してください。
ms: Kami tidak akan menghantar e-mel ke alamat anda {email_address}, kerana kami menerima aduan daripada penyedia e-mel. Sila hantar e-mel daripada alamat tersebut ke support@liberapay.com jika anda ingin kami membuangnya daripada senarai hitam.
nb: E-poster vil ikke lenger bli sendt til din adresse {email_address}, fordi vi har mottatt en klage fra e-posttilbyderen. Send en e-post fra den adressen til support@liberapay.com hvis du ønsker å fjerne den fra svartelisten.
nl: Wij sturen geen emails meer naar uw adres {email_address}, omdat wij een klacht hebben ontvangen van de emailprovider. Stuur een email vanaf dat adres naar support@liberapay.com als u wilt dat wij het van de blokkeerlijst verwijderen.
pl: Nie będziemy już wysyłać maili na adres {email_address}, ponieważ otrzymaliśmy skargi od dostawcy maila. Wyślij e-mail z tamtego adresu na support@liberapay.com, jeżeli chcesz abyśmy usunęli go z czarnej listy.
pt: Não vamos enviar mais e-mails para {email_address} porque recebemos uma reclamação do fornecedor de e-mail. Envie um e-mail através deste endereço de email para support@liberapay.com se quiser removê-lo da lista negra.
ru: Мы больше не будем отправлять письма на ваш адрес {email_address}, потому что мы получили жалобу от почтового провайдера. Отправьте нам письмо с этого адреса на support@liberapay.com, если вы хотите, чтобы мы удалили его из чёрного списка.
sk: Na adresu {email_address} už nebudeme posielať emaily, pretože sme dostali sťažnosť od emailového poskytovateľa. Prosím pošlite email z tejto adresy na support@liberapay.com ak chcete aby sme ju odstránili z čiernej listiny.
sv: Vi kommer inte fortsätta att skicka e-post till din adress {email_address}, eftersom vi har mottagit ett klagomål från e-postleverantören. Var god skicka ett mejl från den adressen till support@liberapay.com om du vill att vi tar bort svartlistningen.
tr: E-posta sağlayıcısından bir şikayet aldığımız için, artık {email_address} adresinize e-posta göndermeyeceğiz. Kara listeden kaldırmamızı isterseniz lütfen bu adresten support@liberapay.com adresine bir e-posta gönderin.
uk: Ми більше не надсилатимемо листи на вашу адресу {email_address}, оскільки ми отримали скаргу від постачальника пошти. Надішліть нам листа з цієї адреси на support@liberapay.com, якщо ви бажаєте, щоб ми видалили її зі списку блокування.

source: The error message from the email system was:
ca: El missatge d'error del sistema de correu va ser:
cs: Chybová zpráva z e-mailového systému byla:
da: Fejlmeddelelsen fra e-mailsystemet var:
de: Die Fehlermeldung des E-Mail-Systems war:
el: Το μήνυμα σφάλματος από το σύστημα ηλεκτρονικού ταχυδρομείου ήταν:
eo: La erarmesaĝo el la retpoŝta sistemo estis:
es: El mensaje de error del sistema de correo fue:
fi: Sähköpostijärjestelmän virheilmoitus oli:
fr: Le message d'erreur du système de courriel était :
id: Pesan galat dari sistem surel yaitu:
it: Il messaggio di errore del sistema e-mail è:
ja: メールシステムからのエラーメッセージは以下のとおりです：
ms: Mesej ralat daripada sistem e-mel ialah:
nb: Feilmeldingen fra e-postsystemet var:
nl: De foutmelding van het emailsysteem was:
pl: Komunikat o błędzie z systemu e-mail brzmiał:
pt: A mensagem de erro do sistema de e-mail foi:
ru: От почтового провайдера была получена следующая ошибка:
sk: Chybová správa z emailového systému bola:
sv: Felmeddelandet från e-postsystemet var:
tr: E-posta sisteminden gelen hata mesajı şuydu:
uk: Повідомлення про помилку від системи електронної пошти було:

source: Manage your email addresses
ca: Gestioneu les adreces de correu electrònic
cs: Spravovat vaše e-mailové adresy
da: Administrer dine e-mail-adresser
de: E-Mail-Adressen verwalten
el: Διαχειριστείτε τις διευθύνσεις ηλεκτρονικού ταχυδρομείου σας
eo: Administri viajn retpoŝtadresojn
es: Gestiona tus direcciones de correo electrónico
fi: Hallinnoi sähköpostiosoitteitasi
fr: Gérer vos adresses électroniques
id: Kelola alamat surel Anda
it: Gestisci i tuoi indirizzi e-mail
ja: メールアドレスを管理
ms: Uruskan alamat e-mel anda
nb: Behandle dine e-postadresser
nl: Beheer uw emailadressen
pl: Zarządzaj swoimi adresami e-mail
pt: Gerir os seus endereços de e-mail
ro: Administrați-vă adresele de e-mail
ru: Управление адресами электронной почты
sk: Spravujte vaše emailové adresy
sv: Hantera dina e-postadresser
tr: E-posta adreslerinizi yönetin
uk: Керування адресами електронної пошти

source: You have received approximately {0} this week
ca: Aquesta setmana heu rebut aproximadament {0}
da: Du har modtaget omtrent {0} denne uge
el: Έλαβες περίπου {0} αυτήν τη βδομάδα
eo: Vi ricevis ĉirkaŭ {0} ĉi-semajne
es: Has recibido aproximadamente {0} esta semana
fr: Vous avez reçu environ {0} cette semaine
it: Hai ricevuto all'incirca {0} questa settimana
ja: 今週およそ {0} を受け取りました
nl: U heeft ongeveer {0} ontvangen deze week
pl: W tym tygodniu otrzymano około {0}
pt: Recebeu aproximadamente {0} esta semana
ro: Ați primit aproximativ {0} această săptămână
sk: Tento týždeň ste obdržali zhruba {0}
sv: Du har mottagit ungefär {0} denna vecka
tr: Bu hafta yaklaşık olarak {0} aldınız
uk: Ви отримали приблизно {0} цього тижня

source: You have received {0} this week
ca: Aquesta setmana heu rebut {0}
da: Du har modtaget {0} denne uge
el: Λάβατε {0} αυτή τη βδομάδα
eo: Vi ricevis {0} ĉi-semajne
es: Has recibido {0} esta semana
fr: Vous avez reçu {0} cette semaine
it: Hai ricevuto {0} questa settimana
ja: 今週 {0} を受け取りました
nl: U heeft deze week {0} ontvangen
pl: W tym tygodniu otrzymałeś {0}
pt: Recebeu {0} esta semana
ro: Ați primit {0} această săptămână
sk: Tento týždeň ste obdržali {0}
sv: Du har mottagit {0} denna vecka
tr: Bu hafta {0} alındı
uk: Ви отримали {0} цього тижня

source: {0} was given to you personally.
ca: {0} us els van donar personalment.
da: {0} blev givet til dig personligt.
el: {0} δόθηκαν σε εσάς προσωπικά.
eo: {0} estis donita al vi persone.
es: {0} te fueron otorgados personalmente.
fr: Vous avez personnellement reçu {0}.
it: {0} sono stati donati direttamente a te.
ja: {0} が個人的に寄付されました。
nl: {0} werd persoonlijk aan u gegeven.
pl: {0} zostało przekazane bezpośrednio Tobie.
pt: Recebeu {0} pessoalmente.
ro: {0} vi s-au oferit personal.
sk: {0} bolo vám dané osobne.
sv: {0} donerades till dig personligen.
tr: Şahsen {0} size verildi.
uk: Вам особисто нарахували {0}.

source: You are not a member of any team, so you haven't received any money for participation in teams.
ca: No sou membre de cap equip, per tant no heu rebut diners per la participació en equips.
da: Du er ikke medlem af noget team, så du har ikke modtaget nogen penge for deltagelse i teams.
el: Δεν είστε μέλος καμίας ομάδας, γι' αυτό δε λάβατε καθόλου χρήματα για συμμετοχή σε ομάδες.
eo: Vi ne estas membro de teamo, do vi ne ricevis monon pro partopreno en teamo.
es: No eres miembro de ningún equipo, con lo que no has recibido dinero por participar en ellos.
fr: Vous n'êtes membre d'aucune équipe, vous n'avez donc pas reçu d'argent pour participation à une équipe.
it: Non sei membro di alcuna squadra, quindi non hai ricevuto denaro per la partecipazione a squadre.
ja: どのチームのメンバーでもないため、チームに参加するためのお金を受け取っていません。
nl: U bent geen lid van een team, dus u heeft geen geld ontvangen voor deelname aan een team.
pl: Nie jesteś członkiem żadnego zespołu, więc nie otrzymałeś żadnych pieniędzy za udział w zespołach.
pt: Você não é membro de uma equipe, por isso você não recebeu nada por equipes.
ro: Nu sunteți membrul vreunei echipe, deci nu ați primit niciun ban pentru participarea în echipe.
sk: Nie ste členom žiadneho tímu, preto ste neobdržali žiadne príspevky za účasť v tímoch.
sv: Du är inte medlem i någon grupp, så du har inte mottagit några pengar för deltagande i grupper.
tr: Hiçbir takımın üyesi değilsiniz, dolayısıyla takım katılımından hiç para almadınız.
uk: Ви не перебуваєте в жодній команді, тому ви не отримаєте гроші за участь в командах.

source: No money was given to you for your role in the {0} team.
ca: No heu rebut diners per la participació en l'equip {0}.
da: Ingen penge blev givet til dig for din rolle i det {0} team.
el: Δε δόθηκαν καθόλου χρήματα σε σένα για το ρόλο σου στην ομάδα {0}.
eo: Neniu mono estis donita al vi pro via rolo en la teamo {0}.
es: No has recibido dinero por tu papel en el equipo {0}.
fr: Vous n'avez pas reçu d'argent pour votre participation dans l'équipe {0}.
it: Non hai ricevuto denaro per il tuo ruolo nella squadra {0}.
ja: 所属する {n} チームでの役割に対して、あなたに金銭は支払われませんでした。
nl: U heeft geen geld ontvangen voor uw rol in het {0} team.
pl: Nie otrzymałeś żadnych pieniędzy za twój wkład w zespół {0}.
pt: Você não recebeu nada pelo seu papel em {0} equipe.
ro: Nu vi s-a oferit niciun ban pentru rolul în echipa {0}.
sk: Neobdržali ste žiadne príspevky za účasť v {0} tíme.
sv: Inga pengar gavs till dig för din roll i {0} grupp.
tr: Size {0} takımdaki rolünüz için hiç para verilmemişti.
uk: Ви не отримали гроші за вашу роль в {0} команді.

source: {0} was given to you for your role in the {1} team.
ca: Heu rebut {0} per la participació en l'equip {1}.
da: Du modtog {0} for din rolle i {1}-teamet.
el: {0} δόθηκαν σε σένα για το ρόλο σου στην ομάδα {1}.
eo: {0} estis donita al vi pro via rolo en la teamo {1}.
es: Has recibido {0} por tu papel en el equipo {1}.
fr: Vous avez reçu {0} pour votre rôle dans l'équipe {1}.
it: Ti sono stati dati {0} per il tuo ruolo nella squadra {1}.
ja: {1} チームでの役割に対して、{0} が寄付されました。
nl: {0} werd aan u gegeven voor uw rol in het {1} team.
pl: {0} zostało Ci przekazane za Twój wkład w zespół {1}.
pt: Você recebeu {0} pelo seu papel na equipe {1}.
ro: {0} vi s-au oferit pentru rolul dumneavoastră în echipa {1}.
sk: {0} ste obdržali za vašu účasť v tíme {1}.
sv: {0} gavs till dig för din roll i gruppen {1}.
tr: {0} size, {1} takımındaki rolünüz için verilmişti.
uk: Ви отримали {0} за вашу роль в команді {1}.

source: {0} was given to you for your roles in the following teams:
ca: Heu rebut {0} per la participació en els equips següents:
da: {0} blev givet til dig for din rolle i de følgende teams:
el: {0} δόθηκαν σε σένα για τους ρόλους σου στις ακόλουθες ομάδες:
eo: {0} estis donita al vi pro viaj roloj en la jenaj teamoj:
es: Has recibido {0} por tu papel en los equipos siguientes:
fr: Vous avez reçu {0} pour vos rôles dans les équipes suivantes :
it: Ti sono stati dati {0} per i tuoi ruoli nelle seguenti squadre:
ja: 以下のチームでの役割に対して、{0} が寄付されました：
nl: {0} werd aan u gegeven voor uw rol in de volgende teams:
pl: Otrzymałeś {0} za role w następujących zespołach:
pt: Você recebeu {0} pelo seu papel nas equipes:
ro: {0} vi s-au oferit pentru rolurile dumneavoastră în următoarele echipe:
sk: {0} ste obdržali za vaše členstvo v nasledujúcich tímoch:
sv: {0} gavs till dig för dina roller i följande grupper:
tr: Şu takımlardaki rolleriniz için size {0} verilmişti:
uk: Ви отримали {0} за ваші ролі в таких командах:

source: You now have {0} in your wallet.
ca: Ara teniu {0} en la cartera.
da: Du har nu {0} i din tegnebog.
el: Έχεις τώρα {0} στο πορτοφόλι σου.
eo: Vi nun havas {0} en via monujo.
es: Ahora tienes {0} en tu cuenta.
fr: Vous avez désormais {0} dans votre compte.
it: Ora hai {0} nel tuo portafoglio.
ja: ウォレットの残額は {0} です。
nl: U heeft nu {0} in uw portemonnee.
pl: Masz teraz w portfelu {0}.
pt: Você tem {0} na sua carteira.
ro: Aveți {0} în portofel.
sk: Teraz máte v peňaženke {0}.
sv: Du har nu {0} i din plånbok.
tr: Şimdi cüzdanınızda {0} var.
uk: Тепер у вас {0} в гаманці.

source: See your account's transaction logs
ca: Mostra els registres de transaccions del compte
da: Se dine konto-transaktion logs
el: Δες το ιστορικό συναλλαγών του λογαριασμού σου
eo: Vidi la historion de transakcioj de via konto
es: Ver los registros de transacciones en tu cuenta
fr: Voir l'historique de vos transactions
it: Visualizza i registri delle transazioni del tuo conto
ja: アカウントのトランザクションログを確認
nl: Bekijk uw rekeningoverzicht
pl: Przejrzyj historię transakcji na Twoim koncie
pt: Consulte o histórico de transações da conta
ro: Consultați înregistrările tranzacțiilor contului dumneavoastră
sk: Zobraziť záznam prevodov na Vašom účte
sv: Översikt av dina överföringar
tr: Hesabınızın işlem geçmişini görüntüleyin
uk: Журнал транзакцій вашого облікового запису
