Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Unused income will be consumed in following weeks, it does not accrue in the team account. A team cannot own money because it is not a legal entity.
ca: Els ingressos no usats es gastaran en les setmanes següents, no s'acumulen en el compte d'equip. Un equip no pot posseir diners perquè no és una entitat legalment constituïda.
cs: Nevyužité příjmy se spotřebují v následujících týdnech, na týmovém účtu se nepřipisují. Tým nemůže vlastnit peníze, protože není právnickou osobou.
da: Ubrugt indkomst vil blive brugt i løbet af de følgende uger, det akkumuleres ikke på teamkontoen. Et team kan ikke eje penge, fordi det ikke er en juridisk enhed.
de: Unverteiltes Einkommen wird über die folgenden Wochen aufgebraucht, da es sich nicht auf dem Team-Konto akkumuliert. Ein Team kann kein eigenes Geld sammeln, da es keine juristische Person ist.
el: Αχρησιμοποίητα εισοδήματα θα καταναλώνονται στις επόμενες εβδομάδες, αυτό δεν αυξάνει το λογαριασμό ομάδας. Μια ομάδα δεν μπορεί να κατέχει χρήματα, διότι δεν είναι νομικό πρόσωπο.
eo: Neuzata enspezo estos elspezita en la venontaj semajnoj, ĝi ne kreskas en la teama konto. Teamo ne povas posedi monon, ĉar ĝi ne estas juraĵo.
es: Los ingresos no utilizados se consumirán en las siguientes semanas, no se acumulan en la cuenta del equipo. Un equipo no puede poseer dinero porque no es una entidad legal.
fi: Käyttämättömät varat kulutetaan seuraavien viikkojen aikana; se ei kerry ryhmän tilille. Ryhmä ei voi omistaa rahaa, koska se ei ole oikeushenkilö.
fr: Les revenus inutilisés seront utilisés dans les semaines suivantes, ils ne s'accumulent pas dans le compte de l'équipe. Une équipe ne peut pas posséder de l'argent parce qu'elle n'est pas une entité juridique.
id: Pendapatan yang tidak terpakai akan dikonsumsi dalam minggu-minggu berikutnya, itu tidak bertambah dalam akun tim. Sebuah tim tidak dapat memiliki uang karena itu bukan badan hukum.
it: I guadagni inutilizzati verranno consumati nelle settimane successive, non si accumulano nel conto della squadra. Una squadra non può possedere denaro poiché non è un'entità giuridica.
ja: 未使用の収入は次の週に消費されます。しかし、チームアカウントではそうではありません。チームは法人ではないため、金銭を所有することができません。
ms: Baki pendapatan sesuatu minggu akan digunakan pada minggu berikutnya, ia tidak akru dalam akaun kumpulan. Sebuah kumpulan tidak boleh memiliki wang sendiri kerana ia bukan entiti yang sah.
nb: Ubrukt inntekt vil bli brukt i påfølgende uker, det akkumuleres ikke på lag-kontoen. Et lag kan ikke eie penger fordi det ikke er en juridisk enhet.
nl: Ongebruikt inkomen zal worden geconsumeerd in de volgende weken, het bouwt niet op in het team-account. Een team kan geen geld bezitten, omdat het geen juridische entiteit is.
pl: Niewykorzystany dochód zostanie wykorzystany w kolejnych tygodniach, nie będzie naliczany na koncie zespołu. Zespół nie może posiadać pieniędzy, ponieważ nie jest osobą prawną.
pt: A renda não usada será consumida nas semanas seguintes, ela não acumula na conta da equipa porque ela não é uma entidade legal.
ru: Неиспользованный доход будет израсходован в последующие недели, он не накапливается на учётной записи команды. Команда не может владеть деньгами, так как она не является юридическим лицом.
sk: Nepoužitý zárobok bude vyplatený nasledujúce týždne, nenarastá v tímovom účte. Tím nemôže vlastniť peniaze pretože to nie je legálny objekt.
sv: Oanvänd inkomst kommer förbrukas under de kommande veckorna, de ackumuleras inte på lag-kontot. Ett lag kan inte äga pengar då det inte är en juridisk enhet.
tr: Kullanılmayan gelir sonraki haftalarda tüketilecektir, takım hesabında birikmez. Bir takım tüzel bir kişilik olmadığı için paraya sahip olamaz.
uk: Невикористані надходження буде розподілено у наступні тижні, вони не накопичуватимуться на рахунку команди. Команда не може володіти грошима, оскільки вона не є юридичною особою.

source: Leftover
ca: Romanent
cs: Přebytek
da: Overskydende
de: Übrig
el: Έχουν απομείνει
eo: Restaĵo
es: Sobrante
fi: Jäännös
fr: Restant
id: Tersisa
it: Avanzo
ja: 繰り越し
ms: Baki
nb: Til overs
nl: Overgelaten geld
pl: Pozostałość
pt: Sobras
ro: Exces
ru: Остаток
sk: Prebytok
sv: Överblivet
tr: Artık
uk: Залишок

source: You are currently donating {money_amount} per week to {name}, but they no longer accept donations in {currency}. You can input a new amount in {new_currency} below, or stop the donation.
ca: Esteu donant {money_amount} setmanalment a {name}, però aquest compte ja no accepta més donatius en {currency}. Podeu indicar a sota una quantitat nova en {new_currency}, o aturar el donatiu.
cs: V současné době přispíváte týdně částkou {money_amount} na účet {name}, ale již nepřijímá příspěvky v {currency}. Níže můžete zadat novou částku v {new_currency} nebo přispívání zastavit.
da: Du donerer for øjeblikket {money_amount} per uge til {name}, men de accepterer ikke længere donationer i {currency}. Du kan indtaste et nyt beløb i {new_currency} nedenfor eller stoppe donationen.
de: Sie spenden aktuell {money_amount} pro Woche an {name}, die aber keine Spende in {currency} mehr annehmen. Sie können unten einen neuen Betrag in {new_currency} eingeben, oder die Spende stoppen.
el: Επί του παρόντος δωρίζετε {money_amount} ανά εβδομάδα στον/ην {name}, αλλά δεν δέχεται πλέον δωρεές σε {currency}. Μπορείτε να εισάγετε ένα νέο ποσό στο {new_currency} κάτω ή να σταματήσεται τη δωρεά.
eo: Vi nun donacas {money_amount} semajne al {name}, sed tiu ne plu akceptas donacojn en {currency}. Vi povas enigi novan kvanton en {new_currency} sube, aŭ ĉesi donaci.
es: Actualmente estás donando {money_amount} por semana a {name}, pero ya no aceptan donaciones en {currency}. Puedes introducir una nueva cantidad en {new_currency} abajo o parar la donación.
fi: Lahjoitat {money_amount} viikoittain käyttäjälle {name}, mutta tämä ei enää ota vastaan {currency}-määräisiä lahjoituksia. Voit syöttää alle uuden summan {new_currency}-valuutassa tai keskeyttää lahjoituksen.
fr: Vous donnez actuellement {money_amount} par semaine à {name}, mais ce compte n'accepte plus les dons en {currency}. Vous pouvez entrer un nouveau montant en {new_currency} ci-dessous, ou arrêter le don.
id: Saat ini Anda menyumbang sebesar {money_amount} per minggu ke {name}, tetapi mereka tidak lagi menerima donasi dalam {currency}. Anda dapat memasukkan jumlah yang baru dalam {new_currency} di bawah ini, atau menghentikan donasi.
it: Attualmente stai donando {money_amount} ogni settimana a {name}, ma questo soggetto non accetta più donazioni in {currency}. Puoi inserire una nuova somma in {new_currency} qui sotto, o interrompere la donazione.
ja: あなたは、現在、1 週間あたり {money_amount} を {name} に寄付していますが、{currency} での寄付は受け付けられなくなりました。{new_currency} で新しい金額を入力するか、寄付を停止してください。
ms: Anda sedang menderma {money_amount} setiap minggu kepada {name}, tetapi mereka sudah tidak terima derma dalam mata wang {currency}. Anda boleh masukkan jumlah baru dalam mata wang {new_currency} di bawah, atau hentikan derma.
nb: Du donerer for øyeblikket {money_amount} per uke til {name}, men de aksepterer ikke lenger donasjoner i {currency}. Du kan taste inn et nytt beløp i {new_currency} nedenfor, eller stoppe donasjonen.
nl: U doneert momenteel {money_amount} per week aan {name}, maar dit account accepteert geen donaties meer in {currency}. U kunt hieronder een nieuw {new_currency} bedrag selecteren of stoppen met de donatie.
pl: Obecnie przekazujesz {money_amount} darowizny tygodniowo dla {name}, lecz {name} nie akceptuje już darowizn w {currency}. Możesz wprowadzić kwotę w {new_currency} poniżej lub przestać wpłacać darowizny.
pt: Você doa {money_amount} por semana para {name}, que já não aceita mais doações em {currency}. Você pode definir uma nova quantia em {new_currency} ou parar a doação.
ro: În momentul de față donați {money_amount} pe săptămână la {name}, dar ei nu mai acceptă donații în valuta {currency}. Puteți introduce o nouă sumă în {new_currency} mai jos, sau să opriți donația.
ru: В данный момент вы жертвуете {money_amount} в неделю для {name}, но он больше не принимает пожертвования в валюте {currency}. Вы можете ввести новое значение в валюте {new_currency} ниже либо прекратить делать пожертвования.
sk: Momentálne prispievate {money_amount} za týždeň pre {name}, ale už neprijímajú príspevky v {currency}. Môžete vložiť novú čiastku v {new_currency} nižšie alebo zrušiť prispievanie.
sv: Du donerar för närvarande {money_amount} per vecka till {name}, men de har slutat godta donationer i {currency}. Du kan ange ett nytt belopp i {new_currency} nedan, eller sluta donera.
tr: Şu anda {name} için haftalık {money_amount} tutarında bağış yapıyorsunuz, ancak artık {currency} cinsinde bağış kabul etmiyor. Aşağıda {new_currency} cinsinde yeni bir tutar girebilir veya bağışı durdurabilirsiniz.
uk: В цей час ви вносите {money_amount} на тиждень для {name}, але вони більше не приймають внесків у {currency}. Ви можете ввести нове значення в {new_currency} нижче або припинити робити внески.

source: Modify
ca: Modifica
cs: Upravit
da: Modificer
de: Ändern
el: Τροποποιήσετε
eo: Ŝanĝi
es: Modificar
fi: Muuta
fr: Modifier
id: Modifikasi
it: Modifica
ja: 変更
ms: Ubah suai
nb: Endre
nl: Bewerken
pl: Modyfikuj
pt: Alterar
ro: Modifică
ru: Изменить
sk: Upraviť
sv: Ändra
tr: Değiştir
uk: Змінити

source: Stop
es: Detener
fr: Arrêter
pl: Zatrzymaj
ro: Oprește
sv: Sluta

source: You are currently donating {money_amount} per week to {name}, but they no longer accept donations in {currency}. You can select or input a new amount in {new_currency} below, or stop the donation by clicking on the Stop button.
ca: Esteu donant {money_amount} setmanalment a {name}, però aquest compte ja no accepta donatius en {currency}. Podeu seleccionar o indicar a sota una quantitat nova en {new_currency}, o aturar el donatiu fent clic en el botó «Atura».
cs: V současné době přispíváte týdně částkou {money_amount} na účet {name}, ale již nepřijímá příspěvky v {currency}. Níže můžete vybrat nebo zadat novou částku v {new_currency}, nebo přispívání zastavit kliknutím na tlačítko Zastavit.
da: Du donerer for øjeblikket {money_amount} per uge til {name}, men de accepterer ikke længere donationer i {currency}. Du kan indtaste et nyt beløb i {new_currency} nedenfor eller stoppe donationen ved at klikke på stopknappen.
de: Sie spenden zurzeit {money_amount} pro Woche an {name}, die aber keine Spende in {currency} mehr annehmen. Sie können unten einen neuen Betrag in {new_currency} eingeben, oder aufhören zu spenden.
el: Επί του παρόντος δωρίζετε {money_amount} ανά εβδομάδα στον/ην {name}, αλλά δεν δέχεται πλέον δωρεές σε {currency}. Μπορείτε να εισάγετε ένα νέο ποσό στο {new_currency} κάτω ή να σταματήσετε τη δωρεά.
eo: Vi nun donacas {money_amount} semajne al {name}, sed tiu ne plu akceptas donacojn en {currency}. Vi povas elekti aŭ enigi novan kvanton en {new_currency} sube, aŭ ĉesi donaci per klako sur la butono Ĉesigi.
es: Actualmente estás donando {money_amount} por semana a {name}, pero ya no aceptan donaciones en {currency}. Puedes seleccionar o introducir una nueva cantidad en {new_currency} abajo o detener la donación haciendo click en el botón Detener.
fi: Lahjoitat {money_amount} viikoittain käyttäjälle {name}, mutta tämä ei enää ota vastaan {currency}-määräisiä lahjoituksia. Voit valita tai syöttää alle uuden summan {new_currency}-valuutassa tai keskeyttää lahjoituksen klikkaamalla Stop-nappia.
fr: Vous donnez actuellement {money_amount} par semaine à {name}, mais ce compte n'accepte plus les dons en {currency}. Vous pouvez sélectionner ou entrer un nouveau montant en {new_currency} ci-dessous, ou arrêter le don en cliquant sur le bouton idoine.
id: Saat ini anda berdonasi sebesar {money_amount} per minggu untuk {name}, tetapi mereka tidak dapat lagi menerima sumbangan dalam {currency}. Anda dapat memilih atau memasukan jumlah yang baru dalam {new_currency} di bawah ini, atau menghentikan donasi dengan mengeklik tombol Berhenti.
it: Attualmente stai donando {money_amount} ogni settimana a {name}, ma questo soggetto non accetta più donazioni in {currency}. Puoi selezionare o inserire una nuova somma in {new_currency} qui sotto, o interrompere la donazione facendo clic sul tasto “Interrompi”.
ja: あなたは、現在、1 週間あたり {money_amount} を {name} に寄付していますが、{currency} での寄付は受け付けられなくなりました。{new_currency} で新しい金額を選択または入力するか、「停止」ボタンで寄付を停止してください。
ms: Anda sedang menderma {money_amount} setiap minggu kepada {name}, tetapi mereka sudah tidak terima derma dalam mata wang {currency}. Anda boleh pilih atau masukkan jumlah baru dalam mata wang {new_currency} di bawah, atau hentikan derma dengan mengklik butang Berhenti.
nb: Du donerer for øyeblikket {money_amount} per uke til {name}, men de aksepterer ikke lenger donasjoner i {currency}. Du kan taste inn et nytt beløp i {new_currency} nedenfor, eller trykke på "Stopp"-knappen.
nl: U doneert momenteel {money_amount} per week aan {name}, maar dit account accepteert geen donaties meer in {currency}. U kunt hieronder een nieuw {new_currency} bedrag selecteren of stop de donatie door op de Stop-knop te klikken.
pl: Obecnie przekazujesz {money_amount} darowizny tygodniowo dla {name}, lecz {name} nie akceptuje już darowizn w {currency}. Możesz wprowadzić kwotę w {new_currency} poniżej lub przestać dokonywania darowizn.
pt: Você doa {money_amount} por semana para {name}, que já não aceita mais doações em {currency}. Você pode definir uma nova quantia em {new_currency} ou parar a doação.
ro: În momentul de față donați {money_amount} pe săptămână la {name}, dar ei nu mai acceptă donații în valuta {currency}. Puteți selecta sau introduce o nouă sumă în {new_currency} mai jos, sau să opriți donația apăsând pe butonul Oprește.
ru: В данный момент вы жертвуете {money_amount} в неделю для {name}, но он больше не принимает пожертвования в валюте {currency}. Вы можете выбрать или ввести новое значение в валюте {new_currency} либо прекратить делать пожертвования, нажав кнопку Stop.
sk: Momentálne prispievate {money_amount} za týždeň pre {name}, ale už neprijímajú príspevky v {currency}. Môžete zvoliť alebo vložiť novú čiastku v {new_currency} nižšie alebo zastaviť prispievanie kliknutím na tlačidlo Stop.
sv: Du donerar för närvarande {money_amount} per vecka till {name}, men de har slutat godta donationer i {currency}. Du kan välja eller ange ett nytt belopp i {new_currency} nedan, eller sluta donera genom att klicka på Sluta-knappen.
tr: Şu anda {name} için haftalık {money_amount} tutarında bağış yapıyorsunuz, ancak artık {currency} cinsinde bağış kabul etmiyor. Aşağıda {new_currency} cinsinde yeni bir tutar seçebilir veya girebilir ya da Durdur düğmesine tıklayarak bağışı durdurabilirsiniz.
uk: Наразі ви вносите {money_amount} на тиждень для {name}, але вони більше не приймають допомогу в {currency}. Ви можете вибрати або ввести нове значення в {new_currency} або припинити робити внески, натиснувши кнопку Зупинити.

source: You are currently donating {0} per week to {1}. You can select or input a different amount below, or stop the donation by clicking on the Stop button.
ca: Actualment esteu donant {0} a {1} setmanalment. Podeu seleccionar o introduir una quantitat diferent a sota, o aturar el donatiu fent clic en el botó Atura.
cs: V současné době přispíváte {0} týdně na {1}. Níže můžete vybrat nebo zadat jinou částku, případně zastavit přispívání kliknutím na tlačítko Zastavit.
da: Dine nuværende bidrag {0} hver uge til {1}. Du kan vælge eller indtaste et andet beløb nedenfor, eller stoppe bidraget ved at klikke på Stop knappen.
de: Sie spenden zurzeit {0} pro Woche an {1}. Sie können unten einen anderen Betrag wählen oder aufhören zu spenden.
el: Επί του παρόντος δωρίζετε {0} ανά εβδομάδα σε {1}. Μπορείτε να επιλέξετε ή να εισάγεται ένα διαφορετικό ποσό παρακάτω, ή να σταματήσετε τη δωρεά κάνοντας κλικ στο κουμπί Διακοπή.
eo: Vi nun donacas {0} semajne al {1}. Vi povas elekti aŭ enigi alian kvanton sube, aŭ ĉesi donaci per klako sur la butono Ĉesigi.
es: Estás donando actualmente {0} por semana a {1}. Puedes seleccionar o introducir una cantidad diferente abajo, o parar la donación haciendo clic en el botón Detener.
fi: Tällä hetkellä lahjoitat {0} viikoittain kohteeseen {1}. Voit valita tai muuttaa määrää alla, tai pysäyttää lahjoituksen Pysäytä-napilla.
fr: Vous donnez actuellement {0} par semaine à {1}. Vous pouvez sélectionner ou entrer un montant différent ci-dessous, ou arrêter le don en cliquant sur le bouton idoine.
id: Saat ini anda menyumbang sebesar {0} per minggu hingga {1}. Anda dapat memilih atau memasukan jumlah yang berbeda di bawah ini, atau menghentikan donasi dengan mengeklik tombol Berhenti.
it: Attualmente stai donando {0} ogni settimana a {1}. Qui di seguito puoi selezionare o inserire un importo differente, oppure puoi fermare la donazione facendo clic sul pulsante “Interrompi”.
ja: あなたは、現在、1 週間あたり {0} を {1} に寄付しています。別の金額を選択または入力するか、「停止」ボタンで寄付を停止することができます。
ms: Anda sedang menderma {0} setiap minggu kepada {1}. Anda boleh pilih atau masukkan jumlah lain di bawah, atau hentikan derma dengan mengklik pada butang Berhenti.
nb: Du donerer for tiden {0} per uke til {1}. Du kan velge å skrive inn et annet beløp nedenfor, eller stoppe donasjonen ved å trykke på "Stopp"-knappen.
nl: Momenteel doneert u {0} per week aan {1}. U kunt een ander bedrag selecteren of invullen hieronder of stop de donatie door op de knop te klikken.
pl: Aktualnie przekazujesz {0} tygodniowo dla {1}. Poniżej możesz wybrać lub wpisać inną kwotę albo zatrzymać przekazywanie darowizn poprzez kliknięcie na przycisk Zatrzymaj.
pt: Você doa {0} por semana para {1}. Você pode alterar a quantia ou parar a doação.
ro: În momentul de față donați {0} pe săptămână la {1}. Puteți selecta sau introduce o sumă diferită mai jos, sau puteți opri donația apăsănâd pe butonul Oprește.
ru: В данный момент вы делаете пожертвования для {1} на {0} в неделю. Вы можете выбрать или ввести другую сумму ниже, либо прекратить делать пожертвования, нажав на кнопку Остановить.
sk: Momentálne prispievate {0} za týždeň pre {1}. Môžete zvoliť alebo vložiť inú čiastku alebo zastaviť prispievanie kliknutím na tlačidlo Stop.
sv: Du donerar nuvarande {0} per vecka till {1}. Du kan välja eller ange ett annat belopp nedan, eller sluta donera genom att klicka på Sluta knappen.
tr: Şu anda haftalık {0} tutarında {1} için bağış yapıyorsunuz. Aşağıdan farklı bir tutar seçebilir veya girebilir ya da Durdur düğmesine tıklayarak bağışı durdurabilirsiniz.
uk: Наразі ви робите внески {0} на тиждень для {1}. Ви можете вибрати або ввести іншу суму нижче, або припинити робити внески, натиснувши кнопку Зупинити.

source: Please select or input an amount:
ca: Seleccioneu o introduïu una quantitat:
cs: Prosím vyberte nebo zadejte částku:
da: Venligst vælg eller indtast et beløb:
de: Bitte geben Sie einen Betrag ein:
el: Παρακαλώ επιλέξτε ή εισάγετε ένα ποσό:
eo: Bonvolu elekti aŭ enigi kvanton:
es: Por favor, selecciona o introduce una cantidad:
fi: Valitse tai syötä määrä:
fr: Veuillez sélectionner ou entrer un montant :
id: Silakan pilih atau masukkan jumlah yang diinginkan:
it: Seleziona o inserisci un importo:
ja: 金額を選択するか入力してください：
ms: Sila pilih atau masukkan jumlah:
nb: Velg eller skriv inn et beløp:
nl: Selecteer of vul een bedrag in:
pl: Wybierz lub wprowadź kwotę:
pt: Defina uma nova quantia:
ro: Selectați sau introduceți o sumă:
ru: Выберите или введите сумму:
sk: Prosím vyberte alebo zadajte čiastku:
sv: Vänligen välj eller ange ett belopp:
tr: Lütfen bir miktar seçin veya girin:
uk: Будь ласка, виберіть або введіть суму:

source: The {currency_name} isn't your preferred currency? {n} other is supported:
ca: No voleu la divisa {currency_name}? N'admetem una altra:
cs: {currency_name} není vaše preferovaná měna? K dispozici je i {n} jiná:
da: Er {currency_name} ikke din foretrukne møntfod? {n} anden er understøttet:
de: {currency_name} ist nicht Ihre bevorzugte Währung? {n} andere wird unterstützt:
el: Το {currency_name} δεν είναι το προτιμώμενο νόμισμά σας; {n} άλλο υποστηρίζεται:
eo: Ĉu {currency_name} ne estas via prefera valuto? {n} alia estas subtenata:
es: ¿El {currency_name} no es tu moneda preferida? Se acepta otra:
fi: Onko {currency_name} väärä valuutta? Tuemme {n} muuta valuuttaa:
fr: Vous ne souhaitez pas que votre don soit en {currency_name} ? {n} autre devise est supportée :
id: {currency_name} bukan mata uang pilihan Anda? {n} mata uang lain didukung:
it: {currency_name} non è la tua valuta preferita? {n} altra valuta è compatibile:
ja: {currency_name} はお好みの通貨ではありませんか？ 他に {n} 種類の通貨がサポートされています：
ms: Anda tidak suka mata wang {currency_name}? {n} mata wang lain disokong:
nb: Er {currency_name} feil valuta? {n} annen støttes:
nl: Is {currency_name} niet uw favoriete valuta? {n} andere wordt ondersteund:
pl: {currency_name} nie jest Twoją preferowaną walutą? {n} jest obsługiwana:
pt: {currency_name} não é a moeda certa? Outra {n} é aceita:
ro: {currency_name} nu este valuta dumneavoastră preferată? {n} alta este suportată:
ru: {currency_name} – не та валюта, которую вы предпочитаете? Поддерживается еще {n} другая:
sk: {currency_name} nie je vami preferovaná mena? {n} ďalšia je podporovaná:
sv: Är {currency_name} inte din föredragna valuta? {n} annan stöds:
tr: {currency_name} tercih edilen para biriminiz değil mi? Diğer {n} tanesi desteklenmektedir:
uk: {currency_name} не ваша бажана валюта? {n} інша доступна:

source: The {currency_name} isn't your preferred currency? {username} also accepts {n} other:
ca: No voleu la divisa {currency_name}? {username} també n'accepta una altra:
cs: {currency_name} není vaše preferovaná měna? {username} přijímá i {n} jinou:
da: Er {currency_name} ikke din foretrukne møntfod? {username} accepterer også {n} anden møntfod:
de: {currency_name} ist nicht Ihre bevorzugte Währung? {username} akzeptiert auch {n} anderen:
el: Το {currency_name} δεν είναι το προτιμώμενο νόμισμά σας; Ο {username} δέχεται επίσης {n} άλλο:
eo: Ĉu {currency_name} ne estas via prefera valuto? {username} ankaŭ subtenas {n} alian:
es: ¿El {currency_name} no es tu moneda preferida? {username} también acepta otra:
fi: Onko {currency_name} väärä valuutta? {username} kelpuuttaa {n} muuta valuuttaa:
fr: Vous ne souhaitez pas que votre don soit en {currency_name} ? {username} accepte également {n} autre devise :
id: {currency_name} bukan mata uang pilihan Anda? {username} juga menerima {n} mata uang lain:
it: {currency_name} non è la tua valuta preferita? {username} accetta anche {n} altra valuta:
ja: {currency_name} はお好みの通貨ではありませんか？ {username} さんは他に {n} 種類の通貨を承認しています：
ms: Anda tidak ingin gunakan {currency_name}? {username} juga menerima {n} mata wang lain:
nb: Er {currency_name} feil valuta? {username} godtar også {n} annen:
nl: Is {currency_name} niet uw favoriete valuta? {username} accepteert ook {n} andere:
pl: {currency_name} nie jest twoją preferowaną walutą? {username} akceptuje również {n} inną:
pt: {currency_name} não é sua moeda? {username} também aceita {n} outra:
ro: {currency_name} nu este valuta dumneavoastră preferată? {username} acceptă de asemenea {n} altă valută:
ru: Валюта {currency_name} – не та, которую вы предпочитаете? {username} также принимает ещё {n} валюту:
sk: {currency_name} nie je vami preferovaná mena? {username} podporuje {n} ďalšiu:
sv: Är {currency_name} inte din föredragna valuta? {username} stödjer {n} annan:
tr: {currency_name} tercih edilen para biriminiz değil mi? {username} ayrıca {n} tane kabul etmektedir:
uk: {currency_name} не ваша бажана валюта? {username} також приймає {n} іншу:
