Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Search
ca: Cerca
cs: Hledat
da: Søg
de: Suche
el: Αναζήτηση
eo: Serĉi
es: Buscar
fi: Etsi
fr: Chercher
id: Pencarian
it: Cerca
ja: 検索
ms: Cari
nb: Søk
nl: Zoeken
pl: Szukaj
pt: Pesquisar
ro: Caută
ru: Поиск
sk: Hladať
sv: Sök
tr: Ara
uk: Пошук

source: About
ca: Quant a
cs: O Liberapay
da: Om os
de: Über uns
el: Σχετικά
eo: Pri
es: Acerca de
fi: Tietoja
fr: À propos
id: Tentang
it: Chi siamo
ja: Liberapay について
ms: Tentang Kami
nb: Om
nl: Over
pl: O nas
pt: Sobre
ro: Despre
ru: О нас
sk: O Liberapay
sv: Om oss
tr: Hakkında
uk: Про нас

source: Contact Us
ca: Contacte
cs: Kontaktujte nás
da: Kontakt os
de: Kontakt
el: Επικοινωνία
eo: Kontakti nin
es: Contacto
fi: Ota yhteyttä
fr: Nous Contacter
id: Hubungi Kami
it: Contattaci
ja: お問い合わせ
ms: Hubungi Kami
nb: Kontakt oss
nl: Contact
pl: Kontakt
pt: Entre em contato
ro: Contactați-ne
ru: Контакты
sk: Kontaktujte nás
sv: Kontakta oss
tr: İletişim
uk: Контакти

source: Legal
ca: Informació legal
cs: Právní
da: Juridisk
de: Impressum
el: Νομικά
eo: Leĝaj informoj
fi: Lakiasiat
fr: Informations légales
id: Hukum
it: Informazioni legali
ja: 法的情報
nb: Juridisk
nl: Voorwaarden
pl: Informacje prawne
pt: Termos Legais
ro: Legale
ru: Юридическая информация
sk: Právne informácie
sv: Juridik
tr: Yasal
uk: Юридична інформація

source: Switch to another language
ca: Canvia a una altra llengua
cs: Přepnout do jiného jazyka
da: Skift til et andet sprog
de: Zu einer anderen Sprache wechseln
el: Αλλαγή σε άλλη γλώσσα
eo: Ŝanĝi al alia lingvo
es: Cambiar idioma
fi: Vaihda käyttökieltä
fr: Changer de langue
id: Ubah ke bahasa lain
it: Passa a un'altra lingua
ja: 別の言語に変更
ms: Tukar ke bahasa lain
nb: Bytt til et annet språk
nl: Wijzig een andere taal
pl: Przełącz na inny język
pt: Alterar idioma
ro: Comutați la altă limbă
ru: Выбрать другой язык
sk: Prepnúť do iného jazyka
sv: Byt till ett annat språk
tr: Başka bir dile geçin
uk: Вибрати іншу мову

source: ({x_percent} translated)
ca: ({x_percent} traduït)
cs: ({x_percent} přeloženo)
da: ({x_percent} oversat)
de: ({x_percent} übersetzt)
el: ({x_percent} μεταφρασμένο)
eo: ({x_percent} tradukita)
es: ({x_percent} traducido)
fi: ({x_percent} käännetty)
fr: ({x_percent} traduit)
id: ({x_percent} telah diterjemahkan)
it: ({x_percent} tradotto)
ja: （{x_percent} 翻訳済み）
ms: ({x_percent} diterjemah)
nb: ({x_percent} oversatt)
nl: ({x_percent} vertaald)
pl: (przetłumaczono {x_percent})
pt: ({x_percent} traduzido)
ro: (tradusă {x_percent})
ru: ({x_percent} переведено)
sk: (preložené {x_percent})
sv: ({x_percent} översatt)
tr: ({x_percent} çevrildi)
uk: ({x_percent} перекладено)

source: Help us translate Liberapay
ca: Ajudeu-nos a traduir Liberapay
cs: Pomozte nám překládat Liberapay
da: Hjælp os med at oversætte Liberapay
de: Helfen Sie uns bei der Übersetzung von Liberapay
el: Βοηθήστε να μεταφραστεί το Liberapay
eo: Helpu nin traduki Liberapay
es: Ayúdanos a traducir Liberapay
fi: Auta Liberapay-palvelun kääntämisessä
fr: Aider à traduire Liberapay
id: Bantu kami menerjemahkan Liberapay
it: Aiutaci a tradurre Liberapay
ja: Liberapay の翻訳に協力する
ms: Bantu kami menterjemah Liberapay
nb: Hjelp til med oversettelsen av Liberapay
nl: Help ons Liberapay te vertalen
pl: Pomóż nam przetłumaczyć Liberapay
pt: Ajude-nos a traduzir Liberapay
ro: Ajutați-ne să traducem Liberapay
ru: Помогите нам перевести Liberapay
sk: Pomôžte nám prekladať Liberapay
sv: Hjälp oss att översätta Liberapay
tr: Liberapay'i çevirmemize yardım edin
uk: Допоможіть нам перекласти Liberapay

source: Your account
ca: El vostre compte
cs: Váš účet
da: Din konto
de: Ihr Konto
el: Ο λογαριασμός σας
eo: Via konto
es: Tu cuenta
fi: Tilisi
fr: Votre compte
id: Akun Anda
it: Il tuo account
ja: アカウント
ms: Akaun anda
nb: Din konto
nl: Uw account
pl: Twoje konto
pt: Sua conta
ru: Ваш счёт
sk: Váš účet
tr: Hesabınız
uk: Ваш обліковий запис

source: Profile
ca: Perfil
cs: Profil
da: Profil
de: Profil
el: Προφίλ
eo: Profilo
es: Perfil
fi: Profiili
fr: Profil
id: Profil
it: Profilo
ja: プロフィール
ms: Profil
nb: Profil
nl: Profiel
pl: Profil
pt: Perfil
ro: Profil
ru: Профиль
sk: Profil
sv: Profil
tr: Profil
uk: Профіль

source: Giving
ca: Donatius fets
cs: Dáváte
da: Givet
de: Ausgaben
el: Δίνει
eo: Donacado
es: Donar
fi: Antaminen
fr: Dons
id: Memberi
it: Donazioni
ja: 寄付
ms: Pemberian
nb: Donert
nl: Geven
pl: Przekazuję
pt: Doando
ro: Dăruire
ru: Расходы
sk: Dávate
sv: Givande
tr: Verme
uk: Витрати

source: Payment Instruments
ca: Instruments de pagament
cs: Platební prostředky
da: Betalingsmetoder
de: Zahlungsmittel
el: Μέσα πληρωμών
eo: Pagiloj
es: Instrumentos de pago
fi: Maksuvälineet
fr: Instruments de paiement
id: Instrumen Pembayaran
it: Strumenti di pagamento
ja: 支払い手段
ms: Alat Pembayaran
nb: Betalingsinstrumenter
nl: Betaalmethodes
pl: Instrumenty płatnicze
pt: Formas de pagamento
ru: Платёжные инструменты
sk: Platobné prostriedky
sv: Betalningsmedel
tr: Ödeme Araçları
uk: Платіжні засоби

source: Payment Schedule
ca: Planificació de pagaments
cs: Platební kalendář
da: Betalingsplan
de: Zahlplan
el: Πρόγραμμα Πληρωμής
eo: Plano de Pagoj
es: Programación de pagos
fi: Maksuaikataulu
fr: Paiements programmés
id: Jadwal Pembayaran
it: Programma di pagamento
ja: 支払いスケジュール
ms: Jadual Pembayaran
nb: Betalingsplan
nl: Betalingsschema
pl: Harmonogram płatności
pt: Agenda de pagamentos
ru: График оплаты
sk: Platobný kalendár
sv: Betalningsschema
tr: Ödeme Planı
uk: Розклад платежів

source: Receiving
ca: Donatius rebuts
cs: Dostáváte
da: Modtaget
de: Einnahmen
el: Λαμβάνει
eo: Ricevado
es: Recibir
fi: Vastaanottaminen
fr: Revenus
id: Menerima
it: Guadagni
ja: 受け取り
ms: Penerimaan
nb: Mottatt
nl: Ontvangen
pl: Otrzymuję
pt: Recebendo
ro: Primire
ru: Доходы
sk: Dostávate
sv: Mottagande
tr: Alma
uk: Прибутки

source: Payment Processors
ca: Processadors de pagament
cs: Zpracovatelé plateb
da: Betalingsprocessor
de: Zahlungsdienstleister
el: Επεξεργαστές Πληρωμής
eo: Provizantoj de Pagservo
es: Procesadores de pago
fi: Maksunkäsittelijät
fr: Opérateurs de paiement
id: Pemroses Pembayaran
it: Elaboratori di pagamenti
ja: 決済サービス
ms: Pemprosesan Pembayaran
nb: Betalingsformidlere
nl: Betalingsverwerkers
pl: Procesory płatnicze
pt: Processadores de pagamentos
ro: Furnizori de plăți
ru: Системы обработки платежей
sk: Platobné Systémy
sv: Betalningsförmedlare
tr: Ödeme İşleyicileri
uk: Платіжні системи

source: Ledger
ca: Registre
cs: Účetnictví
da: Bogføring
de: Hauptbuch
el: Λογιστικό βιβλίο
eo: Kontoregistro
es: Libro de contabilidad
fi: Reskontra
fr: Registre
id: Buku Kas
it: Libro contabile
ja: 元帳
ms: Lejar
nb: Bokføring
nl: Grootboek
pl: Rejestr
pt: Histórico
ro: Registru contabil
ru: Бухгалтерия
sk: Účtovná kniha
sv: Huvudbok
tr: Hesap Defteri
uk: Облікова книга

source: Wallet
ca: Cartera
cs: Peněženka
da: Tegnebog
de: Brieftasche
el: Πορτοφόλι
eo: Monujo
es: Cartera
fi: Lompakko
fr: Portefeuille
id: Dompet
it: Portafoglio
ja: ウォレット
ms: Dompet
nb: Lommebok
nl: Portemonnee
pl: Portfel
pt: Carteira
ro: Portofel
ru: Кошелёк
sk: Peňaženka
sv: Plånbok
tr: Cüzdan
uk: Гаманець

source: Emptying your wallet
ca: Buidatge de la vostra cartera
da: Tøm din tegnebog
el: Αδειάζετε το πορτοφόλι σας
eo: Malplenigado de via monujo
es: Vaciando tu cartera
fr: Vidage de votre portefeuille
it: Svuotare il tuo portafoglio
ja: ウォレットを空にしています
nl: Uw portemonnee legen
pl: Opróżnianie portfela
pt: Esvaziando carteira
ro: Golirea portofelului
sk: Vyprázdnite vašu peňaženku
sv: Tömning av din plånbok
tr: Cüzdanınızı boşaltma
uk: Очищення гаманця

source: Identity
ca: Identitat
cs: Identita
da: Identitet
de: Identität
el: Ταυτότητα
eo: Identeco
es: Identidad
fi: Henkilöllisyys
fr: Identité
id: Identitas
it: Identità
ja: ID
ms: Identiti
nb: Identitet
nl: Identiteit
pl: Tożsamość
pt: Identidade
ro: Identitate
ru: Идентификация
sk: Identita
sv: Identitet
tr: Kimlik
uk: Особистість

source: Account
ca: Compte
cs: Účet
da: Konto
de: Benutzerkonto
el: Λογαριασμός
eo: Konto
es: Cuenta
fi: Tili
fr: Compte
id: Akun
it: Conto
ja: アカウント
ms: Akaun
nb: Konto
pl: Konto
pt: Conta
ro: Cont
ru: Аккаунт
sk: Účet
sv: Konto
tr: Hesap
uk: Обліковий запис

source: Emails
ca: Correus electrònics
cs: Emaily
da: E-mail
el: Διευθύνσεις ηλεκτρονικού ταχυδρομείου
eo: Retmesaĝoj
es: Correos electrónicos
fi: Sähköpostit
fr: Courriels
id: Surel
it: E-mail
ja: メール
ms: E-mel
nb: E-poster
pl: E-maile
ro: E-mailuri
ru: Адреса электронной почты
sk: Emaily
tr: E-postalar
uk: Адреси електронної пошти

source: Create a new community
ca: Crea una comunitat
da: Skab et nyt fælleskab
de: Eine neue Gemeinschaft erstellen
el: Δημιουργία νέας κοινότητας
eo: Krei novan komunumon
es: Crear una comunidad nueva
fr: Créer une communauté
it: Crea una nuova comunità
ja: 新しいコミュニティーを作成
nl: Start een nieuwe gemeenschap
pl: Utwórz nową społeczność
pt: Criar uma nova comunidade
ro: Creează o comunitate nouă
sk: Vytvorte novú komunitu
sv: Skapa ett nytt nätverk
tr: Yeni bir topluluk oluştur
uk: Створити нову спільноту

source: Create a new team
ca: Crea un equip
cs: Vytvořit nový tým
da: Skab et nyt team
de: Ein neues Team erstellen
el: Δημιουργία νέας ομάδας
eo: Krei novan teamon
es: Crear un equipo nuevo
fi: Luo uusi ryhmä
fr: Créer une équipe
id: Buat tim baru
it: Crea una nuova squadra
ja: 新しいチームを作成
ms: Cipta kumpulan baharu
nb: Opprett et nytt lag
nl: Start een nieuw team
pl: Utwórz nowy zespół
pt: Criar uma nova equipe
ro: Creează o echipă nouă
ru: Создать новую команду
sk: Vytvorte nový tím
sv: Skapa en ny grupp
tr: Yeni bir takım oluştur
uk: Створити нову команду

source: Sign out
ca: Tanca la sessió
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Αποσύνδεση
eo: Elsaluti
es: Salir
fi: Kirjaudu ulos
fr: Déconnexion
id: Keluar
it: Esci
ja: サインアウト
ms: Log Keluar
nb: Logg ut
nl: Uitloggen
pl: Wyloguj się
pt: Sair
ro: Deconectare
ru: Выйти
sk: Odhlásiť sa
sv: Logga ut
tr: Oturumu kapat
uk: Вийти

source: Print
ca: Imprimeix
cs: Vytisknout
da: Udskriv
de: Drucken
el: Εκτύπωση
eo: Printi
es: Imprimir
fi: Tulosta
fr: Imprimer
id: Cetak
it: Stampa
ja: 印刷
ms: Cetak
nb: Skriv ut
nl: Afdrukken
pl: Wydrukuj
pt: Imprimir
ro: Tipărește
ru: Печать
sk: Vytlačiť
sv: Skriv ut
tr: Yazdır
uk: Друк

source: {0} has {n} patron.
ca: {0} té {n} mecenes.
cs: {0} má {n} mecenáše.
da: {0} har {n} bidragsyder.
de: {0} hat {n} Förderer.
el: Ο/η {0} έχει {n} δωρητή.
eo: {0} havas {n} donacanton.
es: {0} tiene {n} mecenas.
fi: Käyttäjällä {0} on {n} tukija.
fr: {0} a {n} mécène.
id: {0} memiliki {n} sponsor.
it: {0} ha {n} donatore.
ja: {0} には {n} 人のパトロンがいます。
ms: {0} mempunyai {n} pelanggan.
nb: {0} har én kroneruller.
nl: {0} heeft {n} donateur.
pl: {0} ma {n} patrona.
pt: {0} tem {n} doador.
ro: {0} are {n} susținător.
ru: У {0} {n} спонсор.
sk: {0} má {n} patróna.
sv: {0} har {n} bidragsgivare.
tr: {0}, {n} sponsora sahip.
uk: У {0} є {n} спонсор.

source: {0}'s goal is to receive {1} per week.
ca: L'objectiu de {0} és rebre {1} setmanalment.
cs: {0} by chtěl dostávat {1} týdně.
da: {0}s mål er at modtage {1} per uge.
de: {0} hat das Ziel, {1} pro Woche zu erhalten.
el: Ο στόχος του/της {0} είναι να λαμβάνει {1} ανά εβδομάδα.
eo: La celo de {0} estas ricevi {1} semajne.
es: El objetivo de {0} es recibir {1} por semana.
fi: Käyttäjän {0} päämäärä on saada {1} viikossa.
fr: L'objectif de {0} est de recevoir {1} par semaine.
id: Tujuan {0} adalah untuk menerima {1} per minggu.
it: L'obiettivo di {0} è quello di ricevere {1} a settimana.
ja: {0} は 1 週間あたり {1} 受け取るのが目標です。
ms: Matlamat {0} ialah untuk menerima {1} setiap minggu.
nb: {0}s mål er å motta {1} per uke.
nl: {0}'s doel is om {1} te ontvangen per week.
pl: Celem {0} jest otrzymywanie {1} tygodniowo.
pt: A meta de {0} é receber {1} por semana.
ro: Țelul lui {0} este să primească {1} pe săptămână.
ru: Цель {0} - получать {1} в неделю.
sk: Cieľom {0} je dostávať {1} týždenne.
sv: {0}s mål är att motta {1} per vecka.
tr: {0}'ın hedefi her hafta {1} almak.
uk: Мета {0} - отримувати {1} на тиждень.

source: {0} receives {1} per week from {n} patron.
ca: {0} rep setmanalment {1} de {n} mecenes.
cs: {0} dostává {1} za týden od {n} mecenáše.
da: {0} modtager {1} hver uge fra {n} bidragsyder.
de: {0} erhält {1} pro Woche von {n} Förderer.
el: Ο/η {0} λαμβάνει {1} ανά εβδομάδα από {n} δωρητή.
eo: {0} ricevas {1} semajne de {n} donacanto.
es: {0} recibe {1} semanalmente de {n} mecenas.
fi: {0} saa {1} viikossa yhdeltä tukijalta.
fr: {0} reçoit {1} par semaine grâce à {n} mécène.
id: {0} menerima {1} setiap minggu dari {n} sponsor.
it: {0} riceve {1} a settimana da {n} donatore.
ja: {0} は 1 週間あたり {n} 人のパトロンから {1} 受け取っています。
ms: {0} menerima {1} setiap minggu daripada {n} pelanggan.
nb: {0} mottar {1} hver uke fra én kroneruller.
nl: {0} ontvangt {1} per week van {n} donateur.
pl: {0} otrzymuje {1} tygodniowo od {n} patrona.
pt: {0} recebe {1} por semana de {n} doador.
ro: {0} primește {1} pe săptămână de la {n} susținător.
ru: {0} получает {1} в неделю от {n} спонсора.
sk: {0} dostáva {1} za týždeň od {n} patróna.
sv: {0} mottar {1} per vecka från {n} bidragsgivare.
tr: {0}, her hafta {1} tutarında bağışı {n} sponsordan alıyor.
uk: {0} отримує {1} на тиждень від {n} спонсора.

source: Goal: {0}
ca: Objectiu: {0}
cs: Cíl: {0}
da: Mål: {0}
de: Ziel: {0}
el: Στόχος: {0}
eo: Celo: {0}
es: Objetivo: {0}
fi: Tavoite: {0}
fr: Objectif : {0}
id: Tujuan: {0}
it: Obiettivo: {0}
ja: 目標：{0}
ms: Matlamat: {0}
nb: Mål: {0}
nl: Doel: {0}
pl: Cel: {0}
pt: Meta: {0}
ro: Țel: {0}
ru: Цель: {0}
sk: Cieľ: {0}
sv: Mål: {0}
tr: Hedef: {0}
uk: Мета: {0}

source: Modify your donation
ca: Modifica el donatiu
cs: Upravte svůj přispěvek
da: Lav om på din donation
de: Ändern Ihrer Spende
el: Τροποποίηση της δωρεάς σας
eo: Ŝanĝi vian donacon
es: Modifica tu donación
fi: Muuta lahjoitustasi
fr: Modifier votre don
id: Modifikasi donasi Anda
it: Modifica la tua donazione
ja: あなたの寄付を変更
ms: Ubah derma anda
nb: Endre din donasjon
nl: Wijzig uw donatie
pl: Zmodyfikuj swoją darowiznę
pt: Alterar sua doação
ro: Modificați donația
ru: Изменить ваше пожертвование
sk: Upravte svoj príspevok
sv: Ändra din donation
tr: Bağışınızı değiştirin
uk: Змінити розмір внеску

source: Pledge
ca: Compromisos
cs: Příslib
da: Donationstilbud
de: Versprechen
el: Κάντε δωρεά
eo: Promesi donacojn
es: Prometer donar
fi: Tee maksulupaus
fr: Promettre
id: Janji Donasi
it: Impegno a donare
ja: 寄付
ms: Janji
nb: Donasjonstilbud
nl: Toezeggen
pl: Wesprzyj
pt: Prometer
ro: Angajament
ru: Подарок
sk: Prísľub
sv: Löften
tr: Vaatte bulun
uk: Зобов'язання

source: Donate
ca: Donatius
cs: Přispívejte
da: Doner
de: Spenden
el: Δωρεά
eo: Donaci
es: Donar
fi: Lahjoita
fr: Donner
id: Donasi
it: Donare
ja: 寄付
ms: Derma
nb: Doner
nl: Doneer
pl: Wspieraj
pt: Doar
ro: Donează
ru: Поддержать
sk: Prispievajte
sv: Donera
tr: Bağış yap
uk: Підтримуйте

source: Switch to a different account
ca: Canvia de compte
cs: Přejít na jiný účet
da: Skift til en anden konto
de: Auf ein anderes Konto wechseln
el: Μετάβαση σε διαφορετικό λογαριασμό
eo: Ŝanĝi al alia konto
es: Cambiar a otra cuenta
fi: Vaihda tiliä
fr: Basculer sur un autre compte
id: Beralih ke akun lain
it: Passa ad un altro conto
ja: 別のアカウントに切り替える
ms: Tukar ke akaun lain
nb: Bytt til en annen konto
nl: Overschakelen naar een ander account
pl: Przełącz na inne konto
pt: Alternar conta
ro: Comută la un cont diferit
ru: Переключиться на другой аккаунт
sk: Prepnúť na iný účet
sv: Byt till ett annat konto
tr: Farklı bir hesaba geç
uk: Перемкнутися на інший обліковий запис

source: The changes have been saved.
ca: S'han desat els canvis.
cs: Změny byly uloženy.
da: Ændringerne er blevet gemt.
de: Die Änderungen wurden gespeichert.
el: Οι αλλαγές αποθηκεύτηκαν.
eo: La ŝanĝoj estis konservitaj.
es: Se han guardado los cambios.
fi: Muutokset on tallennettu.
fr: Les modifications ont été sauvegardées.
id: Perubahan telah tersimpan.
it: I cambiamenti sono stati salvati.
ja: 変更が保存されました。
ms: Anda masih belum simpan perubahan yang dilakukan.
nb: Endringene har blitt lagret.
nl: De wijzigingen zijn opgeslagen.
pl: Zmiany zostały zapisane.
pt: As alterações foram salvas.
ro: Schimbările au fost înregistrate.
ru: Изменения были сохранены.
sk: Zmeny boli uložené.
sv: Ändringarna har sparats.
tr: Değişiklikler kaydedildi.
uk: Зміни збережено.

source: We've sent you a single-use login link. Check your inbox, open the provided link in a new tab, then come back to this page and click on the button below to carry on with what you wanted to do.
ca: Us hem enviat un enllaç per a iniciar sessió d'un únic ús. Comproveu la bústia de correu, obriu l'enllaç proporcionat en una pestanya nova, després torneu a aquesta pàgina i feu clic al botó de sota per a continuar amb el que volíeu fer.
cs: Poslali jsme vám jednorázový přihlašovací odkaz. Zkontrolujte schránku doručené pošty, otevřete zaslaný odkaz v novém panelu a klikněte na tlačítko níže pro pokračování, v tom co jste chtěli udělat.
da: Vi har sendt dig et enkeltbruger login-link. Tjek din indbakke, åbn det medfølgende link i en ny fane, og kom så tilbage til denne side og klik på knappen nedenfor for at fortsætte med det du ønskede at gøre.
de: Wir haben Ihnen ein Einmal-Login geschickt. Prüfen Sie Ihr E-Mail-Postfach, öffnen Sie den erhaltenen Link in einem neuen Tab und klicken Sie auf den Knopf unten um fortzufahren.
el: Σας στείλαμε έναν σύνδεσμο σύνδεσης μίας χρήσης. Ελέγξτε τα εισερχόμενά σας, ανοίξτε τον παρεχόμενο σύνδεσμο σε μια νέα καρτέλα, και στη συνέχεια επιστρέψτε σε αυτή τη σελίδα και κάντε κλικ στο παρακάτω κουμπί για να συνεχίσετε με αυτό που θέλατε να κάνετε.
eo: Ni sendis al vi unufojan ensalutan ligilon. Kontrolu vian retpoŝtujon, vizitu la ligilon en nova langeto, kaj poste revenu ĉi tien, kaj alklaku la suban butonon por daŭrigi tion, kion vi volis fari.
es: Te hemos enviado un enlace de un solo uso para iniciar sesión. Comprueba tu bandeja de entrada, abre el enlace suministrado en una nueva pestaña, después vuelve a esta página y pulsa en el botón que hay más abajo para continuar con lo que querías hacer.
fi: Lähetimme sinulle kertakäyttöisen kirjautumislinkin. Tarkista sähköpostilaatikkosi, avaa saamasi linkki uudessa välilehdessä, ja palaa sitten tälle sivulle ja klikkaa alla olevaa nappia, jatkaaksesi mitä olitkin tekemässä.
fr: Nous vous avons envoyé un lien de connexion à usage unique. Relevez votre courriel, ouvrez le lien fourni dans un nouvel onglet, puis revenez sur cette page et cliquez sur le bouton ci-dessous pour continuer ce que vous vouliez faire.
id: Kami telah mengirim Anda tautan masuk sekali-pakai. Periksa kotak masuk Anda, buka tautan yang disediakan di tab baru, lalu kembali ke halaman ini dan klik tombol di bawah untuk melanjutkan apa yang ingin Anda lakukan.
it: Ti abbiamo inviato un collegamento di accesso usa e getta. Controlla la tua posta in arrivo, apri il collegamento che ti è stato inviato in una nuova scheda, quindi ritorna su questa pagina e usa il tasto qui sotto per continuare.
ja: 1 回限りのログインリンクをお送りしました。受信トレイを確認し、リンクを新しいタブで開いてください。続いて、このページに戻り、下のボタンをクリックしてください。目的の操作を続けることができます。
ms: Kami telah menghantar pautan log masuk guna sekali. Periksa peti masuk e-mel anda, buka pautan yang diberi dalam tab baru, kemudian kembali semula ke halaman ini dan klik pada butang di bawah untuk teruskan apa yang anda ingin lakukan.
nb: Sjekk innboksen din for en engangsinnloggingslenke, åpne den i en ny fane, kom tilbake til denne siden og klikk på knappen nedenfor for å fortsette med det du ville gjøre.
nl: We hebben u een inloglink voor eenmalig gebruik gestuurd. Controleer uw inbox, open de verstrekte link in een nieuw tabblad, keer dan terug naar deze pagina en klik op de onderstaande knop om verder te gaan met wat u wilde doen.
pl: Wysłaliśmy Ci link login jednorazowego użytku. Sprawdź swoją skrzynkę odbiorczą, otwórz łącze w nowej karcie, a następnie wróć do tej strony i kliknij na przycisk poniżej, aby kontynuować.
pt: Enviamos um link de uso único para entrar. Verifique a sua caixa de entrada, abra o link numa nova aba, volte para esta página e clique no botão abaixo para continuar com o queria fazer.
ro: V-am trimis o legătură de autentificare valabilă doar o dată. Verificați-vă e-mailul, deschideți legătura oferită într-un nou tab, apoi reveniți la această pagină și apăsați pe butonul de mai jos pentru a continua acțiunea dorită.
ru: Мы отправили вам одноразовую ссылку для входа. Проверьте вашу почту, откройте присланную ссылку в новой вкладке, затем вернитесь на эту страницу и нажмите кнопку внизу, чтобы продолжить делать то, что вы хотели.
sk: Poslali sme vám jednorázový prihlasovací odkaz. Skontrolujte schránku doručenej pošty, otvorte zaslaný odkaz v novom panely a kliknite na tlačidlo nižšie pre pokračovanie, v tom čo ste chceli spraviť.
sv: Vi har skickat en engångsinloggningslänk till dig. Kolla din inkorg, öppna länken i en ny flik, kom sedan tillbaka till denna sida och klicka på knappen nedan och fortsätt med vad du ville göra.
tr: Size tek kullanımlık oturum açma bağlantısı gönderdik. Gelen kutunuza bakın, yeni bir sekmede sağlanan bağlantıyı açın, ardından bu sayfaya geri gelin ve yapmak istediğiniz şeyi devam ettirmek için aşağıdaki düğmeye tıklayın.
uk: Ми надіслали вам одноразове посилання для входу. Перевірте вашу пошту, відкрийте надіслане посилання в новій вкладці, потім поверніться на цю сторінку та натисніть кнопку нижче, щоб продовжити ваші дії.

source: You're still not logged in as {0}.
ca: Encara no heu iniciat sessió com a {0}.
cs: Stále ještě nejste přihlášeni jako {0}.
da: Du er stadig ikke logget ind som {0}.
de: Sie sind noch nicht eingeloggt als {0}.
el: Δεν έχετε ακόμη συνδεθεί σαν {0}.
eo: Vi ankoraŭ ne ensalutis kiel {0}.
es: Todavía no has accedido como {0}.
fi: Et edelleenkään ole kirjautunut tunnuksella {0}.
fr: Vous n'êtes toujours pas connecté en tant que {0}.
id: Anda masih belum masuk sebagai {0}.
it: Non sei ancora autenticato come {0}.
ja: まだ {0} としてログインしていません。
ms: Anda masih belum log masuk sebagai {0}.
nb: Du er fremdeles ikke innlogget som {0}.
nl: U bent nog steeds niet ingelogd als {0}.
pl: Nadal nie jesteś zalogowany jako {0}.
pt: Você ainda não entrou como {0}.
ro: Încă nu sunteți autentificat ca {0}.
ru: Вы всё ещё не вошли как {0}.
sk: Stále nie ste prihlásený ako {0}.
sv: Du är fortfarande inte inloggad som {0}.
tr: Hala {0} olarak oturum açmadınız.
uk: Ви все ще не увійшли як {0}.

source: Password (optional)
ca: Contrasenya (opcional)
cs: Heslo (volitelné)
da: Adgangskode (valgfrit)
de: Passwort (optional)
el: Κωδικός (προαιρετικός)
eo: Pasvorto (nedevige)
es: Contraseña (opcional)
fi: Salasana (ei pakollinen)
fr: Mot de passe (optionnel)
id: Kata sandi (opsional)
it: Password (opzionale)
ja: パスワード（省略可）
ms: Kata Laluan (tidak wajib isi)
nb: Passord (valgfritt)
nl: Wachtwoord (optioneel)
pl: Hasło (opcjonalnie)
pt: Palavra-passe (opcional)
ro: Parolă (opțională)
ru: Пароль (необязательно)
sk: Heslo (volitelné)
sv: Lösenord (valfritt)
tr: Parola (isteğe bağlı)
uk: Пароль (необов'язково)
