Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Revised Payment Services Directive
ca: Directiva revisada sobre els serveis de pagament
cs: Revidovaná směrnice o platebních službách
de: Überarbeitete Zahlungsdiensterichtlinie
el: Αναθεωρημένη οδηγία για τις υπηρεσίες πληρωμών
eo: Revizita Direktivo de Servoj de Pagoj
fi: Revised Payment Services Directive (uudistettu maksupalveludirektiivi)
id: Petunjuk Layanan Pembayaran yang Direvisi
it: Seconda direttiva dei sistemi di pagamento
ms: Perintah Perkhidmatan Pembayaran Edisi Semakan
nl: Vernieuwde Payment Services Directive
ru: Пересмотренная директива о платежных услугах
sk: Smernica PSD2
tr: Gözden Geçirilmiş Ödeme Hizmetleri Yönergesi
uk: Переглянута директива про платіжні послуги

source: Stripe automatically converts funds into your main currency, but by default PayPal holds payments in foreign currencies until you tell it what to do. If you have a Business PayPal account, you can choose to automatically convert all incoming payments in foreign currencies to your main currency. This option is currently located in the “{link_open}Preferences for receiving payments{link_close}” page.
ca: Stripe automàticament converteix els fons en la vostra divisa principal, però de forma predeterminada PayPal reté els pagaments en divises estrangeres, fins que indiqueu què ha de fer. Si teniu un compte Business de PayPal, podeu optar per convertir automàticament tots els pagaments en divises estrangeres a la vostra divisa principal. Aquesta opció es troba actualment en la pàgina «{link_open}Preferències per a rebre pagaments{link_close}».
cs: Služba Stripe automaticky převádí prostředky na vaši hlavní měnu, ale služba PayPal ve výchozím nastavení platby v cizích měnách zadržuje, dokud jí neřeknete, co má dělat. Pokud máte firemní účet PayPal, můžete si zvolit automatický převod všech příchozích plateb v cizích měnách na vaši hlavní měnu. Tato možnost se v současné době nachází na stránce "{link_open}Předvolby pro příjem plateb{link_close}".
da: Stripe konverterer automatisk penge til din hovedvaluta, men som standard tilbageholder PayPal betalinger i fremmed valuta, indtil du fortæller dem hvad der skal gøre. Hvis du har en PayPal-konto, kan du vælge at automatisk konvertere alle indgående betalinger i fremmed valuta til din hovedvaluta. Denne indstilling findes i øjeblikket på siden “{link_open}Præferencer for modtagelse af betalinger {link_close}”.
de: Stripe wechselt Zahlung automatisch in Ihre Hauptwährung. PayPal behält Zahlungen in Fremdwährungen ein, bis Sie entscheiden, was mit diesen zu tun ist. Wenn Sie ein Geschäftskonto bei PayPal besitzen, dann werden eingehende Zahlungen automatisch getauscht. Die Einstellung befindet sich in der Seite „{link_open}Einstellungen zum Empfangen von Zahlungen{link_close}“.
el: Το Stripe μετατρέπει αυτόματα τα χρήματα στο κύριο συνάλλαγμά σας, αλλά από προεπιλογή το PayPal κρατά τις πληρωμές σε ξένα συναλλάγματα έως ότου το πείτε τι να κάνετε. Εάν έχετε λογαριασμό Business PayPal, μπορείτε να επιλέξετε να μετατρέπετε αυτόματα όλες τις εισερχόμενες πληρωμές σε ξένα συναλλάγματα στο κύριο συνάλλαγμά σας. Αυτή η επιλογή βρίσκεται επί του παρόντος στη σελίδα "{link_open} Προτιμήσεις για τη λήψη πληρωμών {link_close}".
eo: Stripe aŭtomate konvertas monon al via ĉefa valuto, sed implicite PayPal retenas pagojn en fremdaj valutoj ĝis vi decidas kion fari. Se vi havas PayPal-an entreprenan konton vi povas elekti aŭtomate konverti ĉiujn alvenintajn fremdvalutajn pagojn al vi ĉefa valuto. Tiu elekteblo estas nun en la pago “{link_open}Agordoj for ricevi pagoj{link_close}”.
fi: Stripe muuntaa automaattisesti rahat päävaluutallesi, mutta PayPal oletuksena säilyttää maksut vieraissa valuutoissa siihen asti, kunnes määräät sille mitä tehdä. Jos sinulla on Business-tyyppinen PayPal-tili, voit valita saapuvien maksujen automaattisen muuntamisen päävaluutallesi. Tämä toiminto löytyy tällä hetkellä ”{link_open}Maksujen vastaanottamisen asetukset{link_close}” -sivulta.
id: Stripe secara otomatis mengkonversi dana ke mata uang utama Anda, tetapi secara standar PayPal menahan pembayaran dalam mata uang asing sampai Anda memberi tahu apa yang harus dilakukan. Jika anda memiliki akun PayPal Bisnis, Anda dapat memilih untuk secara otomatis mengonversi semua pembayaran yang masuk dalam mata uang asing ke mata uang utama Anda. Opsi ini saat ini terletak di halaman “{link_open}Preferensi untuk menerima pembayaran {link_close}”.
it: Stripe converte automaticamente i fondi nella tua valuta principale, ma per impostazione predefinita PayPal effettua i pagamenti nelle valute estere finché non indichi esplicitamente cosa fare. Se possiedi un conto Business di PayPal puoi scegliere di convertire automaticamente tutti i pagamenti in entrata effettuati in valute estere nella tua valuta principale. Questa opzione al momento si trova nella pagina “{link_open}Preferenze di ricezione dei pagamenti{link_close}”.
ja: Stripe は自動的にあなたのメインの通貨に資金を両替します。一方、PayPal はデフォルトでは、あなたの指示があるまで、外貨での支払いを保留します。ビジネス PayPal アカウントをお持ちの場合には、外貨でのすべての入金を自動的にメインの通貨に両替することを選択できます。このオプションは現在 {link_open}Preferences for receiving payments{link_close} ページにあります。
ms: Stripe akan menukarkan dana ke dalam mata wang utama anda secara automatik, tetapi PayPal selalunya pegang pembayaran dalam mata wang asing sehingga anda tetapkan apa hendak dibuat. Jika anda ada akaun Business PayPal, anda boleh pilih untuk tukarkan kesemua pembayaran akan datang ke mata wang utama anda secara automatik. Pilihan tersebut berada di halaman “{link_open}Keutamaan penerimaan pembayaran{link_close}”.
nb: Stripe konverterer automatisk midler til din lokale valuta, men som forvalg holder PayPal betalinger i utenlandske valutaer til du forteller dem hva som skal gjøres. Hvis du har en forretnings-PayPal-konto, kan du velge å automatisk konvertere alle innkommende betalinger i utenlandske valutaer til din hovedvaluta. Dette valget finnes for øyeblikket i «{link_open}Innstillinger for mottak av betalinger{link_close}»-siden.
nl: Stripe zet automatisch geld om in uw hoofdvaluta, maar PayPal houdt standaard betalingen in vreemde valuta vast totdat u vertelt wat ze ermee moeten doen. Als u een zakelijk PayPal-account heeft kan u ervoor kiezen om alle inkomende betalingen in vreemde valuta automatisch om te rekenen naar uw hoofdvaluta. Deze optie bevindt zich momenteel in de "{link_open}Voorkeuren voor het ontvangen van betalingen{link_close}"-pagina.
ru: Stripe автоматически конвертирует фунты в Вашу основную валюту, PayPal принимает платежи в оригинальной валюте. Если Вы используете PayPal Business, то можете настроить автоматическое конвертирование валюты входящих платежей. Эта опция находится на странице {link_open}Настройки для приема платежей{link_close}.
sk: Stripe automaticky konvertuje prostriedky do vašej hlavnej meny, ale PayPal štandardne drží platby v cudzej mene, kým nerozhodnete, čo má v takom prípade robiť. Ak máte Business PayPal účet, môžete si vybrať automatickú konverziu všetkých prichádzajúcich platieb v cudzej mene na hlavnú menu. Táto možnosť sa momentálne nachádza na stránke "{link_open} Preferencie pre príjem platieb {link_close}".
tr: Stripe, fonları otomatik olarak ana para biriminize dönüştürür; ancak öntanımlı olarak PayPal, siz ne yapacağını söyleyene kadar ödemeleri yabancı para birimlerinde tutar. Bir Ticari PayPal hesabınız varsa, yabancı para birimindeki tüm gelen ödemeleri otomatik olarak ana para biriminize dönüştürebilirsiniz. Bu seçenek şu anda “{link_open}Ödeme alma tercihleri{link_close}” sayfasında bulunmaktadır.

source: Preview of the short description
ca: Previsualització de la descripció curta
cs: Náhled krátkého popisu
da: Preview af den korte beskrivelse
de: Vorschau der Kurzbeschreibung
el: Προεπισκόπηση της σύντομης περιγραφής
eo: Antaŭvido de la mallonga priskribo
fi: Lyhyen kuvauksen esikatselu
id: Pratinjau deskripsi singkat
it: Anteprima della descrizione breve
ms: Pratonton bagi keterangan ringkas
nb: Forhåndsvisning av kort beskrivelse
nl: Voorbeeld van de korte beschrijving
ru: Предварительный просмотр краткого описания
sk: Ukážka krátkeho popisu
tr: Kısa açıklamanın ön izlemesi
uk: Попередній перегляд короткого опису

source: Publish
ca: Publica
cs: Zveřejnit
da: Offentliggør
de: Veröffentlichen
el: Δημοσιεύσετε
eo: Afiŝi
fi: Julkaise
id: Publikasikan
it: Pubblica
ms: Terbitkan
nb: Publiser
nl: Publiceren
ru: Опубликовать
sk: Publikovať
tr: Yayınla
uk: Опублікувати

source: Discard
ca: Descarta
cs: Zahodit
da: Kassér
de: Verwerfen
el: Απορρίψτε
eo: Forigi
fi: Hylkää
id: Buang
it: Scarta
ms: Batalkan
nb: Forkast
nl: Weggooien
ru: Отклонить
sk: Zrušiť
tr: At
uk: Відхилити

source: Short description in {language}
ca: Descripció curta en {language}
cs: Krátký popis v {language}
da: Kort beskrivelse på {language}
de: Kurzbeschreibung in {language}
el: Σύντομη περιγραφή στα {language}
eo: Mallonga priskribo en {language}
fi: Lyhyt kuvaus kielellä {language}
id: Deskripsi singkat dalam {language}
it: Descrizione breve in {language}
ms: Keterangan ringkas dalam {language}
nb: Kort beskrivelse på {language}
nl: Korte beschrijving in {language}
ru: Краткое описание на {language}
sk: Krátky popis v jazyku {language}
tr: {language} dilinde kısa açıklama
uk: Короткий опис мовою {language}

source: Full description in {language}
ca: Descripció completa en {language}
cs: Úplný popis v {language}
da: Fuld beskrivelse på {language}
de: Vollständige Beschreibung in {language}
el: Πλήρης περιγραφή στα {language}
eo: Kompleta priskribo en {language}
fi: Koko kuvaus kielellä {language}
id: Deskripsi lengkap dalam {language}
it: Descrizione completa in {language}
ms: Keterangan penuh dalam {language}
nb: Full erklæring på {language}
nl: Volledige beschrijving in {language}
ru: Полное описание на {language}
sk: Plný popis v jazyku {language}
tr: {language} dilinde tam açıklama
uk: Повний опис мовою {language}

source: Liberapay now supports non-anonymous donations, do you want to modify the visibility of all your donations at once?
cs: Liberapay nyní podporuje neanonymní dary, chcete změnit viditelnost všech svých darů najednou?
de: Liberapay unterstützt jetzt nicht-anonyme Spenden. Möchten Sie die Sichtbarkeit aller Ihrer Spenden auf einmal ändern?
fi: Liberapay tukee nyt ei-nimettömiä lahjoituksia. Haluatko muuttaa lahjoitustesi näkyvyyden kerralla?
id: Liberapay sekarang mendukung donasi non-anonim, apakah Anda ingin mengubah visibilitas semua donasi Anda sekaligus?
it: Ora Liberapay supporta donazioni non anonime, vuoi modificare la visibilità di tutte le tue donazioni in una volta?
ms: Liberapay kini menyokong derma bukan tanpa nama, adakah anda ingin ubah kebolehlihatan kesemua derma anda serentak?
nb: Liberapay støtter nå ikke-anonyme donasjoner. Vil du endre synligheten for alle donasjonene dine samtidig?
nl: Liberapay ondersteunt nu niet-anonieme donaties, wilt u de zichtbaarheid van al uw donaties in één keer aanpassen?
ru: Liberapay теперь поддерживает не анонимные пожертвования, Вы хотите изменить в один клик видимость ваших пожертвования?
tr: Liberapay artık anonim olmayan bağışları destekliyor, tüm bağışlarınızın görünürlüğünü bir kerede değiştirmek ister misiniz?

source: Reveal my donations to everyone
cs: Odhalte mé příspěvky všem
de: Meine Spenden für alle sichtbar machen
fi: Paljasta lahjoitukseni kaikille
id: Tampilkan donasi saya kepada semua orang
ms: Dedahkan derma saya kepada semua orang
nb: Avslør donasjonene mine for alle
nl: Onthul mijn donaties aan iedereen
ru: Раскрыть мои пожертвования для всех
tr: Bağışlarımı herkese açıkla

source: Reveal my donations to the beneficiaries only
cs: Odhalte mé příspěvky pouze příjemcům
de: Meine Spenden nur an die Begünstigten weitergeben
fi: Paljasta lahjoitukseni vain vastaanottajilleen
id: Tampilkan donasi saya hanya kepada penerima manfaat
ms: Dedahkan derma saya kepada benefisiari sahaja
nb: Kun avslør donasjonene mine for de som mottar dem
nl: Onthul mijn donaties alleen aan de donateurs
ru: Показывать мои пожертвования только бенефициарам
tr: Bağışlarımı yalnızca yararlananlara açıkla

source: Keep my donations as they are
cs: Ponechte mé příspěvky tak, jak jsou
de: Behalten Sie meine Spenden wie bisher
fi: Älä muuta lahjoitusteni asetuksia
id: Biarkan donasi saya apa adanya
it: Mantieni le mie donazioni così come sono
ms: Kekalkan derma saya seperti sediakala
nb: Behold mine donasjoner som de er
nl: Hou mijn donaties zoals ze zijn
ru: Оставьте мои пожертвования такими, какие они есть
tr: Bağışlarımı olduğu gibi tut

source: Since you've chosen to make a public donation, we recommend that you complete your public profile.
cs: Vzhledem k tomu, že jste se rozhodli poskytnout veřejný příspěvek, doporučujeme, abyste vyplnili váš veřejný profil.
de: Da Sie sich für eine öffentliche Spende entschieden haben, empfehlen wir Ihnen, Ihr öffentliches Profil zu vervollständigen.
fi: Koska olet valinnut lahjoittaa julkisesti, suosittelemme, että täydennät julkisen profiilisi.
id: Karena Anda telah memilih untuk memberikan sumbangan publik, kami sarankan Anda melengkapi profil publik Anda.
ms: Memandangkan anda memilih untuk membuat derma terbuka, kami menggalakkan anda melengkapkan profil awam anda.
nl: Aangezien u ervoor gekozen heeft een publieke donatie te doen, raden wij u aan uw publieke profiel aan te vullen.
ru: Поскольку вы решили сделать публичное пожертвование, мы рекомендуем вам заполнить свой общедоступный профиль.
tr: Herkese açık bağış yapmayı seçtiğiniz için herkese açık profilinizi tamamlamanızı tavsiye ederiz.

source: Discontinued donations
ca: Donatius aturats
cs: Zastavené příspěvky
da: Afsluttede donationer
de: Beendete Spenden
el: Διακοπείσες δωρεές
eo: Ĉesitaj donacoj
fi: Keskeytetyt lahjoitukset
id: Donasi dihentikan
it: Donazioni interrotte
ms: Derma ditamatkan
nl: Beëindigde donaties
ru: Прекращенные пожертвования
sk: Zrušené príspevky
tr: Durdurulan bağışlar
uk: Припинені внески

source: Reveals your name and email address to the recipient
cs: prozradí příjemci vaše jméno a e-mailovou adresu
fi: Paljastaa nimesi ja sähköpostiosoitteesi vastaanottajalle
id: Tampilkan nama dan alamat surel Anda kepada penerima
ms: Dedahkan nama dan alamat e-mel anda kepada penerima
nb: Avslører navnet og e-postadressen din til mottageren
nl: Onthult uw naam en emailadres aan de ontvanger
ru: Раскрывает ваше имя и адрес электронной почты получателю
tr: Adınızı ve e-posta adresinizi alıcıya gösterir

source: Liberapay does not store money, the entire amount of your payment will go immediately to the {payment_provider} accounts of {recipient_names}.
ca: Liberapay no emmagatzema diners. La quantitat total del pagament anirà immediatament als comptes {payment_provider} de {recipient_names}.
da: Liberapay opbevarer ikke penge. Hele beløbet fra din betaling går straks til {recipient_names} {payment_provider} kontoer.
el: Η Liberapay δεν παρακρατεί χρήματα, το ολόποσο της πληρωμής σας θα μεταφερθεί αμέσως στους λογαριασμούς {payment_provider} του {recipient_names}.
eo: Liberapay ne konservas monon, la tuta kvanto de viaj pagoj tuj iros al la {payment_provider}-kontoj de {recipient_names}.
it: Liberapay non conserva denaro, l'intera somma del tuo pagamento sarà inviata immediatamente sui conti {payment_provider} di {recipient_names}.
nl: Liberapay bewaart uw geld niet. Het volledige bedrag van uw betaling gaat direct naar de {payment_provider}-rekeningen van {recipient_names}.
sk: Liberapay neukladá vaše peniaze, celá čiastka vašej platby pôjde okamžite do {payment_provider} účtov {recipient_names}.
tr: Liberapay para saklamaz, ödemenizin tamamı hemen {recipient_names} kişilerinin {payment_provider} hesaplarına gidecek.
uk: Liberapay не зберігає кошти, вся сума вашого платежу відразу перейде на рахунки {payment_provider} {recipient_names}.

source: Liberapay does not store money, the entire amount of your payment will go immediately to the {payment_provider} account of {recipient_name}.
ca: Liberapay no emmagatzema diners. La quantitat íntegra del vostre pagament anirà immediatament al compte {payment_provider} del receptor {recipient_name}.
da: Liberapay opbevarer ikke penge. Hele betalingsbeløbet går straks til {payment_provider}-kontoen for {recipient_name}.
el: Όλο το ποσό της πληρωμής σας θα μεταφερθεί αμέσως στο λογαριασμό {payment_provider} του {recipient_name}.
eo: Liberapay ne konservas monon, la tuta kvanto de via pago iros tuj al la {payment_provider}-konto de {recipient_name}.
it: Liberapay non conserva denaro, l'intera somma del tuo pagamento sarà inviata immediatamente sul conto {payment_provider} di {recipient_name}.
nl: Liberapay bewaart uw geld niet. Het volledige bedrag van uw betaling gaat direct naar de {payment_provider}-rekening van {recipient_name}.
sk: Liberapay neukladá vaše peniaze, celá čiastka vašej platby pôjde ihneď {payment_provider} účet {recipient_name}.
tr: Liberapay para saklamaz, ödemenizin tamamı hemen {recipient_name} kişisinin {payment_provider} hesabına gidecek.
uk: Liberapay не зберігає кошти, вся сума вашого платежу відразу перейде на рахунок {payment_provider} {recipient_name}.

source: PayPal reveals your name and email address to the recipient.
cs: PayPal prozradí příjemci vaše jméno a e-mailovou adresu.
de: PayPal gibt Ihren Namen und Ihre E-Mail-Adresse an den Empfänger weiter.
fi: PayPal paljastaa nimesi ja sähköpostiosoitteesi vastaanottajalle.
id: PayPal mengungkapkan nama dan surel Anda ke penerima.
ms: PayPal mendedahkan nama dan alamat e-mel anda kepada penerima.
nb: PayPal avslører navnet og e-postadressen din til mottageren.
nl: PayPal onthult uw naam en emailadres aan de ontvanger.
ru: PayPal раскрывает ваше имя и адрес электронной почты получателю.
tr: PayPal, adınızı ve e-posta adresinizi alıcıya gösterir.

source: <unused singular (hash=8485a1bf550d6d1f52f5274e15580f6e)>
cs: Tento profil je k dispozici v jednom jazyku
da: Denne profil er tilgængelig på {n} sprog
fi: mörgö
id: Profil ini tersedia dalam {n} bahasa
ja: このプロフィールは{n}個の言語で利用可能です
pl: Ten profil jest dostępny w {n} języku
pt: Este perfil está disponível em {n} idioma
ru: Этот профиль доступен на {n} языке
sk: Tento profil je dostupný v {n} jazyku
tr: Bu profil {n} dilde kullanılabilir
uk: Цей профіль доступний {n} мовою

source: {username} has {n} public patron.
cs: {username} má {n} veřejného mecenáše.
fi: Käyttäjällä {username} on {n} julkinen lahjoittaja.
id: {username} memiliki {n} sponsor publik.
it: {username} ha {n} donatore pubblico.
ms: {username} mempunyai {n} pelanggan terbuka.
nb: {username} har {n} offentlig kroneruller.
nl: {username} heeft {n} publieke donateur.
ru: У {username} {n} публичный спонсор.
tr: {username}, {n} herkese açık sponsora sahip.

source: Donees
cs: Dárci
fi: Lahjoituksen vastaanottajat
id: Penerima Donasi
ms: Penerima derma
ru: Получатели
tr: Bağış alanlar

source: {username} donates publicly to {n} creator.
cs: {username} veřejně daruje {n} tvůrci.
fi: {username} lahjoittaa julkisesti {n} tuottajalle.
id: {username} menyumbang secara publik kepada {n} kreator.
ms: {username} menderma secara terbuka kepada {n} pencipta.
nb: {username} donerer offentlig til {n} skaper.
nl: {username} doneert publiekelijk aan {n} maker.
ru: {username} публично жертвует {n} проекту.
tr: {username}, herkese açık olarak {n} içerik oluşturucuya bağış yapıyor.

source: Date: {0}
ca: Data: {0}
cs: Datum: {0}
da: Dato: {0}
de: Datum: {0}
el: Ημερομηνία: {0}
eo: Dato: {0}
es: Fecha: {0}
fi: Päiväys: {0}
id: Tanggal: {0}
it: Data: {0}
ja: 日付：{0}
ms: Tarikh: {0}
nb: Dato: {0}
nl: Datum: {0}
pl: Data: {0}
pt: Data: {0}
ro: Data: {0}
ru: Дата: {0}
sk: Dátum: {0}
sv: Datum: {0}
tr: Tarih: {0}
uk: Дата: {0}

source: Documents:
cs: Dokumenty:
da: Dokumenter:
de: Dokumente:
el: Έγγραφα:
eo: Dokumentoj:
es: Documentos:
fi: Dokumentit:
id: Dokumen:
it: Documenti:
ja: ドキュメント：
ms: Dokumen:
nb: Dokumenter:
nl: Documenten:
pl: Dokumenty:
pt: Documentos:
ro: Documente:
ru: Документы:
sk: Dokumenty:
sv: Dokument:
tr: Belgeler:
uk: Документи:

source: Message: {0}
ca: Missatge: {0}
cs: Zpráva: {0}
da: Besked: {0}
de: Nachricht: {0}
el: Μήνυμα: {0}
eo: Mesaĝo: {0}
es: Mensaje: {0}
fi: Viesti: {0}
id: Pesan: {0}
it: Messaggio: {0}
ja: メッセージ：{0}
ms: Mesej: {0}
nb: Melding: {0}
nl: Bericht: {0}
pl: Wiadomość: {0}
pt: Mensagem: {0}
ro: Mesaj: {0}
ru: Сообщение: {0}
sk: Správa: {0}
sv: Meddelande: {0}
tr: Mesaj: {0}
uk: Повідомлення: {0}

source: Nature
ca: Concepte
cs: Druh
da: Natur
de: Typ
el: Τύπος
eo: Naturo
es: Naturaleza
fi: Tyyppi
id: Alam
it: Tipologia
ja: 種類
ms: Sifat
nl: Soort
pl: Charakter
pt: Natureza
ro: Natură
ru: Тип
sk: Druh
sv: Sort
tr: Türü
uk: Тип

source: Description
ca: Descripció
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
eo: Priskribo
es: Descripción
fi: Kuvaus
id: Deskripsi
it: Descrizione
ja: 説明
ms: Keterangan
nb: Beskrivelse
nl: Beschrijving
pl: Opis
pt: Descrição
ro: Descriere
ru: Описание
sk: Popis
sv: Beskrivning
tr: Açıklama
uk: Опис

source: public donation from {donor_name}
cs: veřejný příspěvek od {donor_name}
fi: julkinen lahjoitus lähettäjältä {donor_name}
id: sumbangan publik dari {donor_name}
it: donazione pubblica da {donor_name}
ms: derma terbuka daripada {donor_name}
nb: offentlig donasjon fra {donor_name}
nl: publieke donatie van {donor_name}
ru: публичное пожертвование от {donor_name}
tr: {donor_name} kullanıcısından herkese açık bağış

source: private donation from {donor_name}
cs: soukromý příspěvek od {donor_name}
fi: yksityinen lahjoitus lähettäjältä {donor_name}
id: sumbangan pribadi dari {donor_name}
it: donazione privata da {donor_name}
ms: derma peribadi daripada {donor_name}
nb: privat donasjon fra {donor_name}
nl: privé donatie van {donor_name}
ru: приватное пожертвование от {donor_name}
tr: {donor_name} kullanıcısından özel bağış

source: secret donation
cs: tajný příspěvek
fi: salainen lahjoitus
id: donasi rahasia
it: donazione segreta
ms: derma rahsia
nb: hemmelig donasjon
nl: geheime donatie
ru: секретное пожертвование
tr: gizli bağış

source: public donation from {donor_name} for your role in the {team_name} team
cs: veřejný příspěvek od {donor_name} pro vaši roli v týmu {team_name}
fi: julkinen lahjoitus lähettäjältä {donor_name} roolisi tähden ryhmässä {team_name}
id: sumbangan publik dari {donor_name} untuk peran Anda di tim {team_name}
it: donazione pubblica da {donor_name} per il tuo ruolo nella squadra {team_name}
ms: derma terbuka daripada {donor_name} untuk peranan anda dalam kumpulan {team_name}
nb: offentlig donasjon fra {donor_name} for din rolle i {team_name}-laget
nl: publieke donatie van {donor_name} voor uw rol in het {team_name}-team
ru: публичное пожертвование от {donor_name} за вашу работу в команде {team_name}
tr: {team_name} takımındaki rolünüz için {donor_name} kullanıcısından herkese açık bağış

source: private donation from {donor_name} for your role in the {team_name} team
cs: soukromý příspěvek od {donor_name} za vaši roli v týmu {team_name}
fi: yksityinen lahjoitus lähettäjältä {donor_name} roolisi tähden ryhmässä {team_name}
id: sumbangan pribadi dari {donor_name} untuk peran Anda di tim {team_name}
it: donazione privata da {donor_name} per il tuo ruolo nella squadra {team_name}
ms: derma peribadi daripada {donor_name} untuk peranan anda dalam kumpulan {team_name}
nb: privat donasjon fra {donor_name} for din rolle i {team_name}-laget
nl: privé donatie van {donor_name} voor uw rol in het {team_name}-team
ru: приватное пожертвование от {donor_name} за вашу работу в команде {team_name}
tr: {team_name} takımındaki rolünüz için {donor_name} kullanıcısından özel bağış
