Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The payment dates, amounts and recipients are:
ca: Les dates, imports i beneficiaris dels pagaments són:
cs: Data plateb, částky a příjemci jsou:
da: Betalingsdatoer, beløb og modtagere er:
de: Das Zahlungsdatum, Beträge und Empfänger sind:
el: Οι ημερομηνίες πληρωμής, τα ποσά και οι αποδέκτες είναι:
eo: La datoj, kvantoj kaj ricevantoj de pagoj estas:
es: Las fechas, cantidades y receptores de pagos son:
fi: Maksupäivät, -summat ja vastaanottajat ovat:
fr: Les dates de paiement, les montants et les bénéficiaires sont :
id: Tanggal pembayaran, jumlah, dan penerima adalah:
it: Le date di pagamento, le somme e i destinatari sono:
ja: 支払いの日程、金額、受け取り相手は以下の通りです。
ms: Tarikh, jumlah dan penerima pembayaran:
nb: Betalingstadoene, beløp og mottagere er:
nl: De betalingsdata, bedragen en ontvangers zijn:
pl: Daty płatności, kwoty i odbiorcy to:
pt: As datas de pagamento, quantias e destinatários são:
ru: Даты оплаты, суммы и получатели:
sk: Platobné dátumy, čiastky a príjemcovia sú:
sv: Betalningsdatum, belopp och mottagare är:
tr: Ödeme tarihleri, tutarları ve alıcıları:
uk: Дати платежів, суми та одержувачі:

source: {date}: {money_amount} to {recipient}
ca: {date}: {money_amount} a {recipient}
cs: {date}: {money_amount} pro {recipient}
da: {date}: {money_amount} til {recipient}
de: {date}: {money_amount} für {recipient}
el: {date}: {money_amount} στον/ην {recipient}
eo: {date}: {money_amount} al {recipient}
es: {date}: {money_amount} a {recipient}
fi: {date}: {recipient} {money_amount}
fr: {date} : {money_amount} à {recipient}
id: {date}: {money_amount} ke {recipient}
it: {date}: {money_amount} a {recipient}
ja: {date}: {money_amount}を {recipient} へ
ms: {date}: {money_amount} kepada {recipient}
nb: {date}: {money_amount} til {recipient}
nl: {date}: {money_amount} naar {recipient}
pl: {date}: {money_amount} dla {recipient}
pt: {date}: {money_amount} para {recipient}
ru: {date}: {money_amount} для {recipient}
sk: {date}: {money_amount} pre {recipient}
sv: {date}: {money_amount} till {recipient}
tr: {date}: {money_amount} için {recipient}
uk: {date}: {money_amount} для {recipient}

source: {date}: {money_amount} split between {recipients}
ca: {date}: {money_amount} repartits entre {recipients}
cs: {date}: {money_amount} rozděleno mezi {recipients}
da: {date}: {money_amount} delt mellem {recipients}
de: {date}:{money_amount} aufgeteilt zwischen {recipients}
el: {date}: {money_amount} διαχωρισμένα μεταξύ των {recipients}
eo: {date}: {money_amount} dividita inter {recipients}
es: {date}: {money_amount} dividido entre {recipients}
fi: {date}: {recipients} jakavat {money_amount}
fr: {date} : {money_amount} répartis entre {recipients}
id: {date}: {money_amount} dibagi ke {recipients}
it: {date}: {money_amount} diviso tra {recipients}
ja: {date}: {money_amount}を {recipients} と山分け
ms: {date}: {money_amount} diagihkan kepada {recipients}
nb: {date}: {money_amount} delt mellom {recipients}
nl: {date}: {money_amount} verdeeld over {recipients}
pl: {date}: {money_amount} podziel pomiędzy {recipients}
pt: {date}: {money_amount} dividido entre {recipients}
ru: {date}: {money_amount} разделено между {recipients}
sk: {date}: {money_amount} rozdelené medzi {recipients}
sv: {date}: {money_amount} delat mellan {recipients}
tr: {date}: {money_amount} arasında bölünmüş {recipients}
uk: {date}: {money_amount} розділено між {recipients}

source: Add a payment instrument
ca: Afegeix un instrument de pagament
cs: Přidat platební prostředek
da: Tilføj betalingsmetode
de: Zahlungsmittel hinzufügen
el: Προσθέστε ένα μέσο πληρωμής
eo: Aldoni pagilon
es: Añade un instrumento de pago
fi: Lisää maksuväline
fr: Ajouter un instrument de paiement
id: Tambahkan alat pembayaran
it: Aggiungi uno strumento di pagamento
ja: 支払い手段を追加
ms: Tambah alat pembayaran
nb: Legg til et betalingsinstrument
nl: Voeg een betaalmethode toe
pl: Dodaj instrument płatniczy
pt: Adicionar uma forma de pagamento
ru: Добавить платежный инструмент
sk: Pridať platobný nástroj
sv: Lägg till ett betalningsmedel
tr: Ödeme aracı ekle
uk: Додати платіжний засіб

source: Invoice from {0} on Liberapay
ca: Factura de {0} en Liberapay
cs: Faktura od {0} na Liberapay
da: Faktura fra {0} på Liberapay
de: Rechnung von {0} auf Liberapay
el: Τιμολόγιο από {0} στην Liberapay
eo: Fakturo el {0} en Liberapay
es: Factura de {0} en Liberapay
fi: Lasku lähettäjältä {0} Liberapay-palvelussa
fr: Facture de {0} sur Liberapay
id: Tagihan dari {0} di Liberapay
it: Fattura da {0} su Liberapay
ja: Liberapay の {0} さんからの請求
ms: Invois dari {0} di Liberapay
nb: Faktura fra {0} på Liberapay
nl: Factuur van {0} op Liberapay
pl: Faktura od {0} na Liberapay
pt: Fatura de {0} no Liberapay
ro: Factură de la {0} pe Liberapay
ru: Счёт от {0} на Liberapay
sk: Faktúra od {0} na Liberapay
sv: Faktura från {0} på Liberapay
tr: Liberapay'de {0}'den fatura
uk: Рахунок від {0} в Liberapay

source: {sender_name} has submitted an invoice for a payment of {amount}.
ca: {sender_name} ha tramès una factura per un pagament de {amount}.
cs: {sender_name} zadal fakturu pro platbu {amount}.
da: {sender_name} har indsendt en faktura for betaling af {amount}.
de: {sender_name} hat Ihnen eine Rechnung über {amount} geschickt.
el: Έχει υποβληθεί ένα τιμολόγιο για πληρωμή {amount} από {sender_name}.
eo: {sender_name} sendis fakturon por pago de {amount}.
es: {sender_name} ha presentado una factura por un pago de {amount}.
fi: {sender_name} on toimittanut laskun {amount} maksusta.
fr: {sender_name} a soumis une facture pour un montant de {amount}.
id: {sender_name} telah mengirimkan tagihan untuk pembayaran sebesar {amount}.
it: {sender_name} ha presentato una fattura per un pagamento di {amount}.
ja: {sender_name} が {amount} の支払い請求書を提出しました。
ms: {sender_name} telah menghantar invois untuk bayaran {amount}.
nb: {sender_name} har sendt inn en faktura for betaling på {amount}.
nl: {sender_name} heeft een factuur ingediend voor een betaling van {amount}.
pl: {sender_name} wystawił fakturę na zapłatę w wysokości {amount}.
pt: {sender_name} enviou fatura para pagamento de {amount}.
ro: {sender_name} a trimis o factură pentru plata a {amount}.
ru: {sender_name} прислал счёт на оплату {amount}.
sk: {sender_name} vám zaslal(a) faktúru za platbu {amount}.
sv: {sender_name} har sänt in en faktura för betalning av {amount}.
tr: {sender_name}, {amount} tutarındaki bir ödeme için bir fatura gönderdi.
uk: {sender_name} надіслав рахунок на оплату розміром {amount}.

source: Unsubscribe
ca: Cancel·la la subscripció
cs: Odhlásit se
da: Stop med at abonnere
de: Abbestellen
el: Κατάργηση εγγραφής
eo: Malaboni
es: Darse de baja
fi: Keskeytä tilaus
fr: Me désinscrire
id: Berhenti berlangganan
it: Annulla l'iscrizione
ja: 定期購読を解除
ms: Padam langganan
nb: Avslutt abonnement
nl: Afmelden
pl: Zrezygnuj ze subskrypcji
pt: Cancelar inscrição
ro: Dezabonează-mă
ru: Отменить подписку
sk: Odhlásiť sa
sv: Avsluta prenumerationen
tr: Aboneliği iptal et
uk: Скасувати передплату

source: Liberapay is in trouble
ca: Liberapay té problemes
da: Liberapay er i problemer
el: Το Liberapay βρίσκεται σε μπελάδες
eo: Liberapay havas problemojn
es: Liberapay está en peligro
fr: Liberapay est dans le pétrin
it: Liberapay è nei guai
ja: Liberapay で問題が発生しました
nl: Liberapay zit in de problemen
pl: Liberapay ma kłopoty
pt: Liberapay está com problemas
ro: Liberapay are probleme
sk: Liberapay má problémy
sv: Liberapay är i svårigheter
tr: Liberapay'in başı dertte
uk: Liberapay в біді

source: Our payment processor (Mangopay) is throwing us out, so we recommend that you {link1_start}evacuate the money from your account{link_end} before July 26th. Clicking on the link above will bring you to a new page titled “Emptying your wallet” and ask you to choose between two options. If you use Liberapay as a donor the first choice is recommended, especially if you wish to continue using Liberapay. This first option distributes all the money from your wallet to the people who would have normally received it over time. The recipients will be able to see that this sudden burst of income corresponds to multiple weeks of donations. For example, if you’re donating $1 per week to 2 creators, and you have $40 in your wallet, then each creator will receive $20, and 20 weeks from now you’ll receive our usual email reminding you that it’s time to add money again. Please note that the disbursement may fail for various reasons. If you get an error message like “The attempt to distribute all the money in your wallet failed: XX.XX remains.” then the problem is probably on the recipient side, for example someone who hasn’t filled the identity form or a team that hasn’t defined how the income should be split between the members. The other option is to get your money back, if possible through a refund, otherwise by withdrawing it to your bank account. If you receive donations on Liberapay you may want to wait a week before withdrawing your income in order to give your patrons a chance to transfer the remaining of their donations from their wallets to yours. We’ll inform you as soon as the integration of a new payment processor is complete, and tell you if there’s anything you need to do to start receiving donations on Liberapay again. If you’re a member of a team, you should make sure that your take is set and up-to-date. You can do that from {link2_start}your “Receiving” page{link_end}. You can find more information in {link3_start}this blog post{link_end}, and as always you can reply to this email if you need help.
es: Nuestro procesador de pagos (Mangopay) nos está expulsando, así que recomendamos que {link1_start}evacúes el dinero de tu cuenta{link_end} antes del 26 de julio. Hacer clic en el enlace anterior te llevará a una nueva página titulada «Vaciando tu cartera» y te pedirá que elijas entre dos opciones. Si usas Liberapay como donante, se recomienda la primera opción, especialmente si deseas continuar usando Liberapay. La primera opción distribuye todo el dinero de tu cartera a todas las personas que lo habrían recibido normalmente a lo largo del tiempo. Los receptores podrán ver que esta repentina ráfaga de donaciones corresponde a varias semanas de donaciones. Por ejemplo, si estás donando 1 $ semanalmente a 2 creadores y tienes 40 $ en tu cartera, entonces cada creador recibirá 20 $, y 20 semanas desde ahora recibirás nuestro usual correo recordándote que es momento de añadir dinero de nuevo. Por favor, ten en cuenta que el desembolso puede fallar por varias razones. Si obtienes un mensaje de error como «El intento de distribuir todo el dinero en tu cartera falló: quedan XX.XX.», entonces el problema es probablemente en el lado del receptor, por ejemplo, alguien que no ha rellenado el formulario de identidad o un equipo que no ha definido cómo deberían ser distribuidos los ingresos entre sus integrantes. La otra opción es recuperar tu dinero. Si es posible, mediante un reembolso; de lo contrario, retirándolo a tu cuenta bancaria. Si recibes donaciones en Liberapay puede que quieras esperar una semana antes de retirar tus ingresos para darle a tus mecenas la oportunidad de transferir el resto de las donaciones desde sus carteras a la tuya. Te informaremos en cuando la integración de un nuevo procesador de pagos esté completada, y te diremos si hay algo que necesites hacer para empezar a recibir donaciones en Liberapay de nuevo. Si eres parte de un equipo, deberías asegurarte que tu toma está establecida y actualizada. Puedes hacerlo desde el menú {link2_start}«Recibir»{link_end}. Puedes encontrar más información en {link3_start}este artículo de blog{link_end} (en inglés), y siempre puedes contestar a este correo si necesitas ayuda.
fr: Notre opérateur de paiement (Mangopay) a décidé de nous virer, par conséquent nous vous recommandons {link1_start}d'évacuer votre argent{link_end} avant le 26 juillet. Cliquer sur le lien ci-dessus vous amènera vers une nouvelle page nommée « Vidage de votre portefeuille » qui vous demandera de choisir entre deux options. Si vous utilisez Liberapay en tant que donateur le premier choix est recommandé, surtout si vous souhaitez continuer à utiliser Liberapay. Cette première option distribue tout l'argent de votre portefeuille vers les personnes qui auraient normalement reçu ces dons au fil du temps. Les bénéficiaires pourront voir que ce pic de revenu correspond à plusieurs semaines de dons. Par exemple, si vous donnez 1 € par semaine à 2 créateurs, et que vous avez 40 € dans votre portefeuille, alors chacun des créateurs recevra 20 €, et dans 20 semaines vous recevrez notre courriel habituel vous rappelant qu'il est temps de remettre de l'argent pour financer vos dons. À noter : la distribution de l'argent peut échouer pour diverses raisons. Si vous voyez un message d'erreur « La tentative de distribuer la totalité de l'argent contenu dans votre portefeuille a échoué : il reste XX,XX. » alors le problème est probablement au niveau du bénéficiaire, par exemple quelqu'un qui n'a pas fourni son identité ou une équipe qui n'a pas défini comment répartir le revenu entre ses membres. L'autre option est de récupérer votre argent, si possible via à un remboursement automatique, sinon en le retirant vers votre compte bancaire. Si vous recevez des dons via Liberapay vous devriez peut-être attendre une semaine avant de retirer votre revenu afin de laisser un peu de temps à vos donateurs pour qu'ils transfèrent le restant de leurs dons de leurs portefeuilles vers le votre. Nous vous informerons dès que l'intégration d'un nouvel opérateur de paiement sera terminée, et nous vous dirons si vous devez faire quelque chose pour pouvoir à nouveau recevoir des dons via Liberapay. Si vous êtes membre d'une équipe, vous devriez vérifier que le montant de votre part est bien renseigné et à jour. Vous pouvez effectuer cela à partir de {link2_start}votre page « Revenu »{link_end}. Vous pouvez trouvez plus d'information dans {link3_start}ce billet de blog{link_end} (en anglais), et comme toujours vous pouvez répondre à ce courriel si vous avez besoin d'aide.
pl: Nasz przetwórca płatności (Mangopay) kończy z nami współpracę, dlatego zalecamy {link1_start} ewakuować pieniądze z konta {link_end} przed 26 lipca. Kliknięcie powyższego linku spowoduje przejście do nowej strony zatytułowanej „Opróżnianie portfela” i poproszenie o wybranie jednej z dwóch opcji. Jeśli używasz Liberapay jako donator, zalecany jest pierwszy wybór, szczególnie jeśli chcesz nadal używać Liberapay. Ta pierwsza opcja przekazuje wszystkie pieniądze z Twojego portfela osobom, które normalnie otrzymałyby je z czasem. Odbiorcy będą mogli zobaczyć, że ten nagły wzrost dochodów odpowiada wielotygodniowym datkom. Na przykład, jeśli przekazujesz 1 USD tygodniowo 2 twórcom, a masz 40 USD w portfelu, każdy twórca otrzyma 20 USD, a za 20 tygodni otrzymasz nasz zwykły e-mail przypominający, że nadszedł czas, aby dodać pieniądze jeszcze raz. Należy pamiętać, że wypłata może się nie powieść z różnych powodów. Jeśli pojawi się komunikat o błędzie, taki jak „Próba rozdzielenia wszystkich pieniędzy z portfela nie powiodła się: XX.XX pozostaje”. problem prawdopodobnie leży po stronie odbiorcy, na przykład ktoś, kto nie wypełnił formularza tożsamości lub zespół, który nie zdefiniował, w jaki sposób dochód powinien zostać podzielony między członków. Inną opcją jest odzyskanie pieniędzy, jeśli to możliwe poprzez zwrot pieniędzy, w przeciwnym razie poprzez wypłacenie ich na konto bankowe. Jeśli otrzymujesz darowizny w Liberapay, możesz poczekać tydzień przed wycofaniem swoich dochodów, aby dać swoim patronom szansę na przeniesienie pozostałej części darowizn z portfeli do Ciebie. Poinformujemy Cię, gdy tylko integracja nowego przetwórcy płatności zostanie zakończona, i poinformujemy Cię, czy jest coś, co musisz zrobić, aby ponownie otrzymywać darowizny w Liberapay. Jeśli jesteś członkiem zespołu, upewnij się, że Twoje podejście jest ustawione i aktualne. Możesz to zrobić z {link2_start} strony „Odbieranie” {link_end}. Więcej informacji można znaleźć w {link3_start} w tym poście na blogu {link_end} i jak zawsze możesz odpowiedzieć na tego e-maila, jeśli potrzebujesz pomocy.
pt: O nosso processador de pagamentos (Mangopay) está nos dispensando, por isso recomendamos que {link1_start}retire os fundos da sua conta{link_end} antes de 26 de julho. A hiperligação acima levará você para uma nova página intitulada "Esvaziar carteira" que pedirá que escolha entre duas opções. Se usa o Liberapay como doador, a primeira opção é recomendada, especialmente se deseja continuar a usar Liberapay. Esta opção distribui os fundos da sua carteira para as pessoas que normalmente teriam recebido ao longo do tempo. Os destinatários verão que a explosão súbita de renda corresponde a várias semanas de doações. Por exemplo, se doa R$1 por semana para 2 pessoas e tem R$40 na sua carteira, então cada pessoa receberá R$20 e daqui a 20 semanas você receberá o nosso e-mail habitual, te lembrando de que é hora de adicionar mais fundos novamente. Atenção: O desembolso pode falhar por várias razões. Se você receber uma mensagem de erro como "Falha na tentativa de distribuir os fundos da sua carteira: faltam XX.XX.", então o problema provavelmente está no(s) destinatário(s), por exemplo, alguém que ainda não preencheu o formulário de identidade ou uma equipa que ainda não definiu como a renda deve ser dividida entre os membros. A outra opção é retirar tudo, se for possível através de um reembolso, caso contrário, retire a transferir para a sua conta bancária. Se recebe doações no Liberapay, pode esperar uma semana para retirar a sua renda, assim dará aos seus doadores a oportunidade de eles transferirem o restante das doações deles para a sua carteira. Assim que a integração com um novo processador de pagamentos estiver completa, informaremos se há algo que precisa fazer para começar a receber doações no Liberapay novamente. Se é membro de uma equipa, deve garantir que a sua parte esteja bem definida e atualizada. Pode fazer isso na {link2_start}página "Receber"{link_end}. Pode encontrar mais informações {link3_start}neste artigo do blog{link_end} e, como sempre, também pode responder (EM INGLÊS) este e-mail se precisar de ajuda.
sv: Vår betalningsprocessor (Mangopay) kastar ut oss, så vi rekommenderar att du {link1_start}tar ut pengar från ditt konto{link_end} senast den 26:e Juli. Genom att klicka på länken ovan hamnar du på en ny sida "Emptying your wallet" som ber dig att välja mellan två alternativ. Om du använder Liberapay som donator rekommenderas det första alternativet, speciellt om du vill fortsätta använda Liberapay. Det första alternativet distruberar alla pengar från din plånbok till personer som normalt sett skulle tagit emot de över tid. Dina mottagare ser att denna plötsliga ökning av inkomst korrelerar med flera veckor av donationer. T.ex. om du donerar 1 USD per vecka till 2 individer, och du har 40 USD i din plånbok, så kommer varje individ erhålla 20 USD, och 20 veckor från nu kommer du motta vår vanliga e-postpåminnelse att det är dags att lägga in pengar igen. Observera att utbetalningen kan misslyckas av olika anledningar. Om du får ett felmeddelande likt "The attempt to distribute all the money in your wallet failed: XX.XX remains." så är problemet troligen på mottagarsidan, t.ex. någon som inte fyllt i sitt identifikationsformulär eller en grupp som inte definerat hur dess inkomster ska bli uppdelade mellan dess medlemmar. Det andra alternativet är att ta tillbaka dina pengar, om det är möjligt genom en återbetalning, annars genom att dra tillbaka till ditt bankkonto. Om du tar emot donationer på Liberapay så bör du vänta några veckor innan du tar ut din inkomst för att ge dina mecenater en chans att överföra återstoden av deras donationer från deras plånbok till ditt. Vi kommer informera dig så snart integrationen av en ny betalningsprocessor är färdig, och vi berättar för dig om det är något annat du behöver göra för att börja ta emot donationer på Liberapay igen. Om du är en gruppmedlem så bör du se till att det är definerat hur stor din del ska vara samt att uppdelningen är korrekt. Du kan göra det på {link2_start}din "Mottagande" sida{link_end}. Du hittar mer information i {link3_start}detta blogginlägg{link_end}, och som vanligt kan du svara på detta mail om du behöver hjälp.
uk: Наш обробник платежів (Mangopay) припиняє співпрацю з нами, тому ми рекомендуємо вам {link1_start}почати виводити кошти з вашого рахунку{link_end} до 26 Липня. Натиснувши на посилання вище, ви перейдете на нову сторінку під назвою “Очищення гаманця“, де вам буде запропоновано два варіанти. Якщо ви користуєтеся Liberapay як донор, перший варіант є рекомендованим, особливо якщо ви бажаєте користуватися Liberapay і надалі. Цей перший варіант надішле гроші з вашого гаманця особам, які зазвичай отримують їх з часом. Одержувачі зможуть побачити раптовий ріст надходжень, який відповідає кільком тижням внесків. Наприклад, якщо ви вносите $1 в тиждень двом творцям, та маєте $40 у вашому гаманці, тоді кожен творець зможе отримати $20, а за 20 тижнів ви отримаєте звичайне нагадування листом, що прийшов час знову додати гроші. Будь ласка, зверніть увагу, що виплата може не вдатися з різних причин. Якщо ви отримаєте повідомлення про помилку як-от “Спроба надіслати усі гроші з вашого рахунку не вдалася: залишилося ХХ.ХХ.“, тоді проблема ймовірно на стороні одержувача, наприклад хтось не заповнив особову форму або команда яка ще не вирішила яким чином розподіляти надходження між учасниками команди. Інший варіант — повернути гроші, якщо можливо через відшкодовування, інакше кажучи, вивівши гроші на банківський рахунок. Якщо ви отримуєте внески в Liberapay, ви можете почекати тиждень, перш ніж почати виводити ваші надходження, щоб дати можливість патронам перевести залишки їхніх внесків з їхніх гаманців до вашого. Ми повідомимо вам одразу, коли інтеграцію з новою платіжною службою буде завершено та повідомимо чи необхідні якісь дії, щоб почати знову отримувати допомогу в Liberapay. Якщо ви є учасником команди, ви повинні переконатися що ваше отримання встановлено та оновлено. Ви можете зробити це через {link2_start}вашу сторінку “Прибутки“{link_end}. Докладніше {link3_start}в цьому дописі блогу{link_end} і ви як завжди можете відповісти на цей лист, якщо вам потрібна допомога.

source: The password of your Liberapay account is weak
ca: La contrasenya del compte de Liberapay és dèbil
cs: Heslo vašeho účtu Liberapay je slabé
da: Kodeordet til din Liberapay-konto er svagt
de: Das Passwort Ihres Liberapay-Zuganges ist schwach
el: Ο κωδικός πρόσβασης του λογαριασμό Liberapay σας είναι αδύναμος
eo: La pasvorto de via Liberapay-konto estas malforta
es: La contraseña de tu cuenta de Liberapay es débil
fi: Liberapay-tilisi salasana on heikko
fr: Le mot de passe de votre compte Liberapay est faible
id: Kata sandi untuk akun Liberapay Anda lemah
it: La password del tuo conto Liberapay è debole
ja: お使いの Liberapay アカウントのパスワードは脆弱です
ms: Kata laluan akaun Liberapay anda lemah
nb: Passordet for Liberapay-kontoen din er svakt
nl: Het wachtwoord van uw Liberapay-account is zwak
pl: Hasło Twojego konta Liberapay jest zbyt słabe
pt: A palavra-passe da sua conta Liberapay é fraca
ro: Parola contului dumeavoastră Liberapay este slabă
ru: У вас слабый пароль аккаунта Liberapay
sk: Vaše heslo od Liberapay konta je slabé
sv: Lösenordet för ditt Liberapaykonto är svagt
tr: Liberapay hesabınızın parolası zayıf
uk: Пароль вашого облікового запису Liberapay ненадійний
