Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Your {platform} account needs to be reconnected.
ca: Cal que torneu a associar el compte de {platform}.
cs: Váš {platform} účet musí být znovu připojen.
da: Din {platform} konto mangler at genforbinde.
de: Ihr {platform}-Konto muss erneut verknüpft werden.
el: Ο λογαριασμός σας {platform} πρέπει να επανασυνδεθεί.
eo: Via konto en {platform} bezonas esti rekonektita.
es: Tu cuenta de {platform} necesita ser reconectada.
fi: {platform}-tunnuksesi on kytkettävä uudelleen.
fr: Votre compte {platform} a besoin d'être reconnecté.
id: Akun platform {platform} anda harus terhubung kembali.
it: Il tuo profilo {platform} deve essere associato di nuovo.
ja: お使いの {platform} アカウントは再連携の必要があります。
ms: Akaun {platform} anda perlu dikaitkan semula.
nb: Din {platform}-konto må kobles til på nytt.
nl: Uw {platform}-account moet opnieuw worden verbonden.
pl: Twoje konto sieci {platform} musi zostać połączone ponownie.
pt: Sua conta {platform} precisa ser revinculada.
ro: Contul dumneavoastră de {platform} trebuie să fie reconectat.
ru: Ваш аккаунт {platform} нужно подключить повторно.
sk: Váš {platform} účet musí byť znova pripojený.
sv: Ditt {platform} konto behöver återanslutas.
tr: {platform} hesabınızın yeniden bağlanması gerekiyor.
uk: Ваш обліковий запис {platform} потрібно під'єднати повторно.

source: You have starred {n} repository on {platform}.
ca: Heu destacat {n} repositori a {platform}.
cs: {n} úložiště jste označili hvězdičkou na{platform}.
da: Du har stjernemarkeret {n} arkiv på {platform}.
de: Sie haben {n} Lieblings-Repository auf {platform}.
el: Έχετε αστέρι στο {n} αποθετήριο στο {platform}.
eo: Vi stelumis {n} deponejon en {platform}.
es: Mas marcado con estrella {n} repositorio en {platform}.
fi: Olet tähtimerkinnyt {n} repositorion palvelussa {platform}.
fr: Vous avez marqué {n} dépôt comme favori dans {platform}.
id: Anda telah memberi bintang pada {n} repositori di platform {platform}.
it: Hai selezionato come preferito {n} repository su {platform}.
ja: {platform} の {n} 個のリポジトリにスターを付けています。
ms: Anda telah membintangkan {n} repositori di {platform}.
nb: Du har stjernemerket {n} pakkebrønn på {platform}.
nl: Je hebt {n} ster repository op {platform}.
pl: Oznaczyłeś gwiazdką {n} repozytorium w serwisie {platform}.
pt: Destacou {n} repositório em {platform}.
ro: Ați marcat cu stea {n} depozit pe {platform}.
ru: {n} репозиторий на сайте {platform} добавлен в избранное.
sk: Označili ste hviezdou {n} repozitár na {platform}.
sv: Du har stjärnmarkerat {n} källkodsarkiv på {platform}.
tr: {platform} üzerinde {n} kod deposunu favorilere eklediniz.
uk: {n} репозиторій з {platform} додано до вибраного.

source: The payment instrument has been successfully added.
ca: S'ha afegit correctament l'instrument de pagament.
cs: Platební prostředek byl úspěšně přidán.
da: Betalingsmetoden er blevet tilføjet.
de: Das Zahlungsmittel wurde erfolgreich hinzugefügt.
el: Το μέσο πληρωμής προστέθηκε επιτυχώς.
eo: La pagilo ĵus estis sukcese aldonita.
es: El instrumento de pago se ha añadido con éxito.
fi: Maksuväline on lisätty onnistuneesti.
fr: L'instrument de paiement a été ajouté avec succès.
id: Alat pembayaran telah berhasil ditambahkan.
it: Lo strumento di pagamento è stato aggiunto con successo.
ja: 支払い手段を追加しました。
ms: Alat pembayaran telah berjaya ditambah.
nl: De betaalmethode is met succes toegevoegd.
pl: Instrument płatniczy został pomyślnie dodany.
pt: A forma de pagamento foi adicionada com sucesso.
ru: Платежный инструмент был успешно добавлен.
sk: Platobný prostriedok bol úspešne pridaný.
sv: Betalningsmedlet har lagts till.
tr: Ödeme aracı başarıyla eklendi.
uk: Платіжний засіб успішно додано.

source: Forget this card number after one payment.
ca: Oblida aquest número de targeta després d'un únic pagament.
cs: Po jedné platbě na toto číslo karty zapomeňte.
da: Glem dette kortnummer efter en indebetaling.
de: Diese Karte nach einer Zahlung wieder vergessen.
el: Ξεχάστε αυτόν τον αριθμό κάρτας μετά από μία πληρωμή.
eo: Forgesi ĉi tiun kartonombron post unu pago.
es: Olvida este número de tarjeta después de un pago.
fi: Unohda kortin numero yhden maksun jälkeen.
fr: Oublier ce numéro de carte après un seul paiement.
id: Lupakan kartu ini setelah satu pembayaran.
it: Dimentica questo numero di carta dopo un singolo pagamento.
ja: このカード番号を次回の支払いのために保存しない。
ms: Lupakan nombor kad ini selepas sekali bayar.
nb: Glem dette kortnummeret etter én betaling.
nl: Vergeet dit kaartnummer na één betaling.
pl: Zapomnij o tym numerze karty po jednej płatności.
pt: Esqueça este número de cartão após um pagamento.
ru: Забудьте этот номер карты после одного платежа.
sk: Zabudnúť číslo tejto karty po jednej platbe.
sv: Glöm det här kortnumret efter en betalning.
tr: Bir ödemeden sonra bu kart numarasını unut.
uk: Забути номер цієї картки після одного платежу.

source: By providing your IBAN, you are authorizing {platform} and {provider}, our payment service provider, to send instructions to your bank to debit your account. You are entitled to a refund from your bank under the terms and conditions of your agreement with your bank. A refund must be claimed within 8 weeks starting from the date on which your account was debited.
ca: En proporcionar el vostre IBAN, autoritzeu {platform} i {provider}, el nostre proveïdor de serveis de pagaments, a enviar instruccions al vostre banc per a fer càrrecs al vostre compte. Teniu dret a un reemborsament del vostre banc segons els termes i les condicions de servei que hi tingueu acordades. Els reemborsaments es poden de reclamar en el termini de 8 setmanes a partir de la data en què es faci el càrrec en el vostre compte.
cs: Poskytnutím svého IBAN dáváte souhlas {platform} a {provider}, našemu poskytovateli platebních služeb, k zaslání pokynů vaší bance k odepsání peněz z vašeho účtu. Na vrácení peněz od vaší banky máte nárok podle podmínek smlouvy s vaší bankou. O vrácení peněz musíte požádat do 8 týdnů ode dne, kdy byly z vašeho účtu strženy peníze.
da: Ved at give dit IBAN autoriserer du {platform} og {provider}, vores betalingstjenesteudbyder, til at sende instruktioner til din bank om at debitere din konto. Du har ret til refusion fra din bank i henhold til betingelserne i din aftale med din bank. Der skal kræves refusion inden for 8 uger fra den dato, hvor din konto blev debiteret.
de: Mit der Angabe Ihrer IBAN ermächtigen Sie {platform} und {provider}, unseren Zahlungsdienstleister, Ihrer Bank Anweisungen zur Belastung Ihres Kontos zu senden. Sie haben Anspruch auf eine Rückerstattung von Ihrer Bank gemäß den Bedingungen Ihrer Vereinbarung mit Ihrer Bank. Eine Rückerstattung muss innerhalb von 8 Wochen ab dem Datum der Belastung Ihres Kontos beantragt werden.
eo: Provizante vian IBAN-on, vi permesas {platform} kaj {provider}, niaj provizantoj de pagservoj, sendi instrukciojn al via banko por debeti vian konton. Vi rajtas repagon el via banko sub la kondiĉoj de via akordo kun via banko. Repago devas esti petita ene de 8 semajnoj ekde la dato, en kiu via konto estis debetita.
es: Al proporcionar tu IBAN, autorizas a {platform} y {provider}, nuestro proveedor de servicios de pago, a que envíe instrucciones a tu banco para debitar tu cuenta. Tienes derecho a un reembolso de tu banco bajo los términos y condiciones de tu acuerdo con tu banco. Un reembolso debe reclamarse en menos de 8 semanas desde la fecha en que tu cuenta fue debitada.
fi: Syöttämällä IBAN-numerosi valtuutat {platform} ja maksunkäsittelijämme {provider} lähettämään pankillesi toimeksiantoja tilisi veloittamisesta. Sinulla on oikeus saada pankiltasi suoraveloituksen palautus pankin kanssa tekemäsi sopimuksen mukaisesti. Palautusta on vaadittava kahdeksan viikon kuluessa tilisi veloituksesta.
fr: En fournissant votre IBAN, vous autorisez {platform} et {provider}, notre fournisseur de services de paiement, à envoyer des instructions à votre banque pour débiter votre compte. Vous avez droit à un remboursement de votre banque selon les termes et conditions de votre accord avec votre banque. Un remboursement doit être demandé dans un délai de 8 semaines à compter de la date à laquelle votre compte a été débité.
id: Dengan memberikan IBAN Anda, Anda mengizinkan {platform} dan {provider}, penyedia layanan pembayaran kami, untuk mengirimkan instruksi kepada bank Anda untuk mendebit rekening Anda. Anda berhak atas pengembalian dana dari bank Anda berdasarkan syarat dan ketentuan perjanjian dengan bank Anda. Pengembalian dana harus diklaim dalam waktu 8 minggu mulai dari tanggal akun Anda didebit.
it: Fornendo il tuo numero IBAN stai autorizzando {platform} e {provider}, il nostro fornitore di servizi di pagamento, ad inviare istruzioni alla tua banca per addebitare il tuo conto. Hai diritto ad un rimborso dalla tua banca in base ai termini e le condizioni dell'accordo con la tua banca. Il rimborso deve essere richiesto entro 8 settimane a decorrere della data in cui il tuo conto è stato addebitato.
ja: IBANを提供することにより、{platform}および当社の決済サービスプロバイダーである{provider}があなたの銀行にあなたの口座からの引き落としの指示を送信することを承認したことになります。あなたは、銀行との契約条件に基づき、あなたの銀行から返金を受ける権利があります。返金は、あなたのアカウントが引き落とされた日から8週間以内に請求しなければなりません。
ms: Dengan menyediakan IBAN anda, anda membenarkan {platform} dan {provider}, penyedia perkhidmatan pembayaran kami, untuk memberi arahan kepada bank anda untuk mendebit akaun anda. Anda berhak mendapatkan semula pembayaran daripada bank anda di bawah terma dan syarat perjanjian anda dengan bank anda. Pembayaran semula mesti dituntut dalam masa 8 minggu bermula daripada tarikh akaun anda didebit.
nb: Ved å oppgi ditt IBAN-nummer, godkjenner du {platform} og {provider}, vår betalingsformindler, å sende instrukser til din bank-til-debet konto. Du har rett til tilbakeført beløp fra din bank, i henhold til vilkårene og betingelsene i din avtale med din bank. En refusjon må kreves innen åtte uker fra datoen din konto ble debitert.
nl: Door het verstrekken van uw IBAN geeft u {platform} en {provider}, onze betalingsdienstaanbieder, toestemming om instructies te sturen naar uw bank om uw rekening te debiteren. U heeft recht op terugbetaling door uw bank onder de voorwaarden van uw overeenkomst met uw bank. De terugbetaling moet binnen 8 weken na de datum waarop uw rekening is gedebiteerd, worden geclaimd.
pl: Podając swój IBAN, upoważniasz {platform} i {provider}, naszego dostawcę usług płatniczych, do wysyłania instrukcji do Twojego banku, aby obciążyć Twoje konto. Masz prawo do zwrotu pieniędzy z banku zgodnie z warunkami umowy z bankiem. Wniosek o zwrot środków należy złożyć w ciągu 8 tygodni od daty obciążenia rachunku.
pt: Ao fornecer seu IBAN, você está autorizando a {platform} e o {provider}, nosso provedor de serviços de pagamento, a enviar instruções ao seu banco para debitar sua conta. Você tem direito a um reembolso do seu banco nos termos e condições do seu contrato com o seu banco. Um reembolso deve ser reivindicado dentro de oito semanas a partir da data em que sua conta foi debitada.
ru: Предоставляя IBAN, вы разрешаете {platform} и {provider}, нашему поставщику платежных услуг, отправлять инструкции в ваш банк на списание средств со своего счета. Вы имеете право на возмещение от вашего банка в соответствии с условиями вашего соглашения с ним. Возврат должен быть запрошен в течение 8 недель с даты списания средств с вашего счета.
sk: Poskytnutím vášho čísla IBAN autorizujete {platform} a {provider}, nášho poskytovateľa platobnej služby, aby odoslal inštrukcie banke na faktúrovanie vášho účtu. Máte nárok na vrátenie peňazí od banky podľa podmienok vašej zmluvy. Požiadavka na vrátenie peňazí musí byť uskutočnená 8 týždňov odo dňa kedy bol váš účet faktúrovaný.
sv: Genom att ange ditt IBAN, tillåter du {platform} och {provider}, vår leverantör av betalningstjänster, att skicka instruktioner till din bank att debitera ditt konto. Du är berättigad en återbetalning från din bank under villkoren för ditt avtal med din bank. En återbetalning måste krävas inom 8 veckor med start från datumet för debiteringen från ditt konto.
tr: IBAN numaranızı vererek {platform} ve ödeme hizmeti sağlayıcımıza, {provider}, hesabınızdan para çekmek için bankanıza talimat gönderme yetkisi vermiş oluyorsunuz. Bankanızla yaptığınız anlaşmanın hüküm ve koşullarına göre bankanızdan geri ödeme alma hakkına sahipsiniz. Para iadesi hesabınızdan para çekildiği tarihten itibaren 8 hafta içinde talep edilmelidir.
uk: Надавши свій IBAN, ви дозволите {platform} та {provider}, нашому постачальнику платіжних послуг, надіслати до вашого банку інструкції щодо списання коштів з вашого рахунку. Ви маєте право на повернення коштів у своєму банку відповідно до умов угоди з вашим банком. Повернення коштів може відбутися впродовж 8 тижнів, починаючи з дати списання з вашого рахунку.

source: Forget this bank account number after one payment.
ca: Oblida aquest número de compte després d'un únic pagament.
cs: Po jedné platbě na toto číslo bankovního účtu zapomeňte.
da: Glem dette bankkontonummer efter en betaling.
de: Vergessen Sie diese Bankkontonummer nach einer Zahlung.
el: Ξεχάστε αυτόν τον αριθμό τραπεζικού λογαριασμού μετά από μία πληρωμή.
eo: Forgesi ĉi tiun nombron de bankokonto post unu pago.
es: Olvida este número de cuenta bancaria después de un pago.
fi: Unohda tämä tilinumero yhden maksun jälkeen.
fr: Oublier ce numéro de compte bancaire après un seul paiement.
id: Lupakan akun bank ini setelah satu pembayaran.
it: Dimentica questo numero di conto bancario dopo un singolo pagamento.
ja: この銀行口座番号を次回の支払いのために保存しない。
ms: Lupakan nombor akaun bank ini selepas sekali bayar.
nb: Glem dette bankkontonummeret etter én betaling.
nl: Vergeet dit bankrekeningnummer na één betaling.
pl: Zapomnij o tym numerze konta bankowego po jednej płatności.
pt: Esqueça este número de conta após um pagamento.
ru: Забудьте этот номер банковского счета после одного платежа.
sk: Zabudnúť číslo účtu po jednej platbe.
sv: Glöm det här bankkontonumret efter en betalning.
tr: Bir ödemeden sonra bu banka hesap numarasını unut.
uk: Забути номер цього банківського рахунку після одного платежу.

source: The BIC you provided appears to be invalid.
ca: El BIC que heu indicat sembla no és vàlid.
da: BIC ser ud til at være ugyldig.
el: Ο κωδικός BIC που δώσατε φαίνεται να μην είναι έγκυρος.
eo: La BIC, kiun vi donis, ŝajnas nevalida.
es: El BIC que has proporcionado es inválido.
fr: Le BIC que vous avez fourni semble être invalide.
it: Il BIC fornito sembra non essere valido.
ja: 指定した BIC は無効です。
nl: De BIC die je hebt opgegeven lijkt ongeldig.
pl: Kod BIC który podałeś zdaje się być niepoprawny.
pt: O código BIC fornecido é inválido.
ro: BIC-ul oferită pare a fi nevalid.
sk: Zadané BIC sa zdá byť neplatné.
sv: BIC-koden du angav verkar vara ogiltig.
tr: Sağladığınız BIC kodu geçersiz görünüyor.
uk: Здається введений BIC недійсний.

source: You have {n} connected payment instrument.
ca: Teniu {n} instrument de pagament enllaçat.
cs: Máte {n} připojený platební nástroj.
da: Du har {n} forbundne betalingsmetode.
de: Sie haben {n} Zahlungsmittel verknüpft.
el: Έχετε {n} συνδεδεμένο μέσο πληρωμής.
eo: Vi havas {n} konektitan pagilon.
es: Tienes {n} instrumento de pago conectado.
fi: Olet kytkenyt {n} maksuvälineen.
fr: Vous avez {n} instrument de paiement connecté.
id: Anda memiliki {n} alat pembayaran yang terhubung.
it: Hai {n} strumento di pagamento collegato.
ja: {n} 件の支払い手段が接続済みです。
ms: Anda mempunyai {n} alat pembayaran yang terkait.
nb: Du har {n} tilknyttet betalingsinstrument.
nl: U heeft {n} aangesloten betaalmethode.
pl: Masz {n} podłączony instrument płatniczy.
pt: Tem {n} forma de pagamento conectado.
ru: У вас есть {n} подключенный платежный инструмент.
sk: Máte {n} pripojený platobný nástroj.
sv: Du har {n} anslutet betalningsmedel.
tr: {n} tane bağlı ödeme aracınız var.
uk: Ви під'єднали {n} платіжний засіб.

source: Bank Account
ca: Compte bancari
cs: Bankovní účet
da: Bankkonto
de: Bankkonto
el: Τραπεζικός Λογαριασμός
eo: Bankokonto
es: Cuenta bancaria
fi: Pankkitili
fr: Compte bancaire
id: Akun Bank
it: Conto bancario
ja: 銀行口座
ms: Akaun Bank
nb: Bankkonto
nl: Bankrekening
pl: Konto bankowe
pt: Conta bancária
ro: Cont bancar
ru: Банковский счёт
sk: Bankový účet
sv: Bankkonto
tr: Banka Hesabı
uk: Банківський рахунок

source: default
ca: per defecte
cs: výchozí
da: standard
de: Standard
el: προεπιλογή
eo: defaŭlta
es: predeterminado
fi: oletus
fr: défaut
id: bawaan
it: predefinito
ja: デフォルト
ms: asal
nb: forvalg
nl: standaard
pl: domyślne
pt: padrão
ru: по умолчанию
sk: prednastavené
sv: standard
tr: varsayılan
uk: типово

source: view mandate
ca: mostra el manament
cs: zobrazit mandát
da: se mandat
de: Mandat anzeigen
el: δείτε την εντολή
eo: vidu mandaton
es: ver mandato
fi: näytä mandaatti
fr: voir le mandat
id: lihat mandat
it: visualizza mandato
ja: 委任書を見る
ms: lihat mandat
nb: vis mandat
nl: bekijk mandaat
pl: zobacz mandat
pt: ver mandato
ru: просмотреть мандат
sk: zobraziť mandát
sv: se mandat
tr: yetkiyi görüntüle
uk: переглянути доручення

source: Expires in {month} {year}
ca: Expira: {month} de {year}
cs: Platnost končí v {month} {year}
da: Udløber {month}{year}
de: Läuft in {month} {year} ab
el: Λήγει σε {month} {year}
eo: Senvalidiĝas en {month} {year}
es: Expira en {month} del {year}
fi: Vanheutuu: {year} {month}
fr: Expire en {month} {year}
id: Kadaluarsa dalam {month} {year}
it: Scade il {month} {year}
ja: {year}年{month} に有効期限切れ
ms: Akan luput pada {month} {year}
nl: Vervalt in {month} {year}
pl: Wygasa za {month}{year}
pt: Expira em {month} {year}
ru: Истекает через {month} {year}
sk: Expiruje {month}/{year}
sv: Går ut om {month} {year}
tr: {month} {year} içinde sona eriyor
uk: Термін дії закінчується за {month} {year}

source: The last payment initiated on {date} failed.
ca: L'últim pagament iniciat en data {date} ha fallat.
cs: Poslední platba provedená {date} se nezdařila.
da: Den sidste betaling påbegyndt {date} mislykkedes.
de: Die letzte veranlasste Zahlung am {date} ist fehlgeschlagen.
el: Η τελευταία πληρωμή που ξεκίνησε στις {date} απέτυχε.
eo: La lasta pago ekigita je {date} fiaskis.
es: El último pago iniciado el {date} falló.
fi: Viimeisin maksu, {date}, epäonnistui.
fr: Le dernier paiement initié le {date} a échoué.
id: Pembayaran terakhir yang diinisiasi pada {date} gagal.
it: Il pagamento precedente a cui è stato dato il via il {date} non è andato a buon fine.
ja: {date} に開始された支払いが失敗しました。
ms: Pembayaran terakhir yang dimulakan pada {date} telah gagal.
nl: De laatste betaling die op {date} werd geïnitieerd, is mislukt.
pl: Ostatnia płatność zainicjowana w dniu {date} nie powiodła się.
pt: O último pagamento, iniciado em {date}, falhou.
ru: Последний платеж, инициированный {date}, не выполнен.
sk: Posledná platba začatý {date} zlyhala.
sv: Den senaste betalningen som startades den {date} misslyckades.
tr: {date} tarihinde başlatılan son ödeme başarısız oldu.
uk: Не вдалося здійснити останній платіж від {date}.

source: The last payment initiated on {date} is pending.
ca: L'últim pagament iniciat en data {date} està pendent.
cs: Poslední platba zahájená {date} stále čeká.
da: Den sidste betaling påbegyndt {date} venter.
de: Die letzte veranlasste Zahlung vom {date} steht noch aus.
el: Η τελευταία πληρωμή που ξεκίνησε στις {date} εκκρεμεί.
eo: La lasta pago ekigita je {date} atendas de pritrakto.
es: El último pago iniciado el {date} está pendiente.
fi: Viimeisin maksu, {date}, odottaa.
fr: Le dernier paiement initié le {date} est en attente.
id: Pembayaran terakhir yang diinisiasi pada {date} sedang menunggu keputusan.
it: Il pagamento precedente a cui è stato dato il via il {date} è in elaborazione.
ja: {date} に開始された支払いは待機中です。
ms: Pembayaran terakhir yang dimulakan pada {date} belum selesai.
nb: Siste betaling igangsatt den {date} venter.
nl: De laatste betaling die op {date} is geïnitieerd, is in behandeling.
pl: Ostatnia płatność zainicjowana w dniu {date} jest w toku.
pt: O último pagamento, iniciado em {date}, está pendente.
ru: Последний платеж, инициированный {date}, ожидает рассмотрения.
sk: Posledná platba započatá {date} čaká.
sv: Den senaste betalningen som startades den {date} bearbetas.
tr: {date} tarihinde başlatılan son ödeme bekliyor.
uk: Очікується останній платіж від {date}.

source: The last payment initiated on {date} was successful.
ca: L'últim pagament iniciat en data {date} es va fer correctament.
cs: Poslední platba zahájená {date} byla úspěšná.
da: Den sidste betaling påbegyndt {date} lykkedes.
de: Die letzte veranlasste Zahlung vom {date} war erfolgreich.
el: Η τελευταία πληρωμή που ξεκίνησε στις {date} ήταν επιτυχής.
eo: La lasta pago ekigita je {date} sukcesis.
es: El último pago iniciado el {date} se realizó correctamente.
fi: Viimeisin maksu, {date}, onnistui.
fr: Le dernier paiement initié le {date} a réussi.
id: Pembayaran terakhir yang diinisiasi pada {date} berhasil.
it: Il pagamento precedente a cui è stato dato il via il {date} è andato a buon fine.
ja: {date} に開始された支払いは成功しました。
ms: Pembayaran terakhir yang dimulakan pada {date} telah berjaya.
nl: De laatste betaling die op {date} werd geïnitieerd was succesvol.
pl: Ostatnia płatność zainicjowana w dniu {date} powiodła się.
pt: O último pagamento, iniciado em {date}, foi bem-sucedido.
ru: Последний платеж, инициированный {date}, был успешным.
sk: Posledná platba započatá {date} bola úspešná.
sv: Den senaste betalningen som startades den {date} är genomförd.
tr: {date} tarihinde başlatılan son ödeme başarılı oldu.
uk: Останній платіж, здійснений {date}, був успішним.

source: This payment instrument hasn't been used yet.
ca: Aquest instrument de pagament encara no s'ha usat.
cs: Platební prostředek ještě nebyl použit.
da: Denne betalingsmetode har ikke været brugt endnu.
de: Dieses Zahlungsmittel ist noch nicht verwendet worden.
el: Αυτό το μέσο πληρωμής δεν έχει χρησιμοποιηθεί ακόμη.
eo: Ĉi tiu pagilo ankoraŭ ne estis uzita.
es: Este instrumento de pago no se ha usado aún.
fi: Tätä maksuvälinettä ei ole vielä käytetty.
fr: Cet instrument de paiement n'a pas encore été utilisé.
id: Alat pembayaran ini tidak pernah digunakan sebelumnya.
it: Questo strumento di pagamento non è ancora stato usato.
ja: この支払い方法はまだ使用されていません。
ms: Alat pembayaran ini masih belum digunakan.
nl: Deze betaalmethode is nog niet gebruikt.
pl: Ten instrument płatniczy nie był jeszcze używany.
pt: Este forma de pagamento ainda não foi usado.
ru: Этот платёжный инструмент еще не использовался.
sk: Platobný prostriedok ešte nebol použitý.
sv: Det här betalningsmedlet har inte använts ännu.
tr: Bu ödeme aracı henüz kullanılmadı.
uk: Цей платіжний засіб ще не використовувався.

source: Set as default
ca: Estableix com a predeterminat
cs: Nastavit jako výchozí
da: Sæt som standard
de: Zum Standard machen
el: Ορισμός ως προεπιλογή
eo: Uzi implicite
es: Elegir como predeterminado
fi: Aseta oletukseksi
fr: Définir par défaut
id: Atur sebagai bawaan
it: Imposta come predefinito
ja: デフォルトに設定
ms: Pilih sebagai cara utama
nb: Sett som forvalg
nl: Instellen als standaard
pl: Ustaw jako domyślne
pt: Definir como padrão
ru: Установить по умолчанию
sk: Prednastaviť
sv: Ställ in som standard
tr: Öntanımlı değer olarak ayarla
uk: Встановити типовим
