Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The manual payment scheduled for {old_date} has been rescheduled to {new_date}.
ca: El pagament manual planificat per a la data {old_date} s'ha replanificat a la data {new_date}.
cs: Manuální platba plánovaná na {old_date} byla přesunuta na {new_date}.
da: Den manuelle betaling, sat til {old_date}, er omlagt til {new_date}.
de: Die manuell geplante Zahlung für den {old_date} wurde auf den {new_date} verschoben.
el: Η χειροκίνητη πληρωμήπρογραμματισμένη για τις {old_date} έχει επαναπρογραμματιστεί για τις {new_date}.
eo: La mana pago planita en {old_date} estis replanita en {new_date}.
es: El pago manual programado para el {old_date} se ha reprogramado para el {new_date}.
fi: {old_date} ajastettu manuaalinen maksu on siirretty päivälle {new_date}.
fr: Le paiement manuel prévu pour le {old_date} a été reprogrammé pour le {new_date}.
id: Pembayaran manual yang dijadwalkan untuk {old_date} telah dijadwalkan ulang menjadi {new_date}.
it: Il pagamento manuale programmato per la data {old_date} è stato riprogrammato per la data {new_date}.
ja: {old_date}に予定されていた手動の支払いは、{new_date}に変更になりました。
ms: Pembayaran manual yang dijadualkan untuk {old_date} telah dipinda ke {new_date}.
nb: Den manuelle betalingen lagt til forfall {old_date} har blitt forflyttet til {new_date}.
nl: De handmatige betaling gepland voor {old_date} is verplaatst naar {new_date}.
pl: Ręczna płatność zaplanowana na {old_date} została przesunięta na {new_date}.
pt: O pagamento manual agendado para {old_date} foi reagendado para {new_date}.
ru: Ручная оплата, запланированная на {old_date}, была переназначена на {new_date}.
sk: Manuálna platba naplánovaná na {old_date} bola presunutá na {new_date}.
sv: Den manuella betalningen schemalagd den {old_date} har ändrats till {new_date}.
tr: {old_date} tarihinde yapılması planlanan ödeme {new_date} olarak yeniden düzenlendi.
uk: Власноручний платіж, запланований на {old_date}, перенесено на {new_date}.

source: The amount of the payment scheduled for {date} has been changed from {old_money_amount} to {new_money_amount}.
ca: L'import del pagament planificat per a la data {date} s'ha canviat de {old_money_amount} a {new_money_amount}.
cs: Částka platby plánované na {date} byla změněna z {old_money_amount} na {new_money_amount}.
da: Beløbet af betalingen der er planlagt til {date}, er ændret fra {old_money_amount} til {new_money_amount}.
de: Die Höhe der geplanten Zahlung für den {date} wurde von {old_money_amount} auf {new_money_amount} geändert.
el: Το ποσό της πληρωμής προγραμματισμένη για τις {date} έχει αλλάξει από {old_money_amount} σε {new_money_amount}.
eo: La kvanto de la pago planita en {date} estis ŝanĝita el {old_money_amount} al {new_money_amount}.
es: La cantidad del pago programado para el {date} se ha cambiado de {old_money_amount} a {new_money_amount}.
fi: {date} ajastetun maksun summa on muuttunut {old_money_amount} → {new_money_amount}.
fr: Le montant du paiement programmé pour le {date} a été modifié, il est passé de {old_money_amount} à {new_money_amount}.
id: Dana untuk pembayaran pada {date} telah diubah dari {old_money_amount} menjadi {new_money_amount}.
it: La somma del pagamento programmato per la data {date} è stata cambiata da {old_money_amount} a {new_money_amount}.
ja: {date}に予定されている支払いは{old_money_amount}から{new_money_amount}に変更されました。
ms: Jumlah pembayaran yang dijadualkan untuk {date} telah diubah daripada {old_money_amount} kepada {new_money_amount}.
nb: Beløpet for betalingen lagt til forfall {date} har blitt endret fra {old_money_amount} til {new_money_amount}.
nl: Het bedrag van de geplande betaling voor {date} is gewijzigd van {old_money_amount} naar {new_money_amount}.
pl: Kwota płatności zaplanowanej na {date} została zmieniona z {old_money_amount} na {new_money_amount}.
pt: A quantia do pagamento agendado para {date} foi alterada de {old_money_amount} para {new_money_amount}.
ru: Сумма оплаты, назначенная на {date}, была изменена с {old_money_amount} на {new_money_amount}.
sk: Čiastka platby plánovanej na {date} bola zmenená z {old_money_amount} na {new_money_amount}.
sv: Beloppet för betalningen schemalagd den {date} har ändrats från {old_money_amount} till {new_money_amount}.
tr: {date} için planlanan ödeme tutarı {old_money_amount} iken {new_money_amount} olarak değiştirildi.
uk: Розмір платежу, запланованого на {date}, змінено з {old_money_amount} на {new_money_amount}.

source: The payment of {old_money_amount} scheduled for {old_date} has been replaced by a payment of {new_money_amount} on {new_date}.
ca: El pagament de {old_money_amount} planificat per a la data {old_date} s'ha substituït per un pagament de {new_money_amount} en la data {new_date}.
cs: Platba ve výši {old_money_amount} plánovaná na {old_date} byla nahražena platbou ve výši {new_money_amount} dne {new_date}.
da: Betalingen af {old_money_amount} sat til {old_date} er blevet erstattet af en betaling af {new_money_amount} den {new_date}.
de: Die für {old_date} geplante Zahlung von {old_money_amount} wurde durch eine Zahlung von {new_money_amount} am {new_date} ersetzt.
el: Η πληρωμή των {old_money_amount} προγραμματισμένη για τις {old_date} έχει αντικατασταθεί από μία πληρωμή των {new_money_amount} στις {new_date}.
eo: La pago de {old_money_amount} planita en {old_date} estis anstataŭita de pago de {new_money_amount} en {new_date}.
es: El pago de {old_money_amount} programado para el {old_date} se ha reemplazado por un pago de {new_money_amount} el {new_date}.
fi: {old_date} ajastettu {old_money_amount} maksu on korvattu uudella {new_money_amount} maksulla {new_date}.
fr: Le paiement de {old_money_amount} programmé pour le {old_date} a été remplacé par un paiement de {new_money_amount} le {new_date}.
id: Pembayaran sebesar {old_money_amount} yang dijadwalkan untuk {old_date} telah digantikan oleh sebuah pembayaran sebesar {new_money_amount} pada {new_date}.
it: Il pagamento di {old_money_amount} programmato per la data {old_date} è stato sostituito da un pagamento di {new_money_amount} nella data {new_date}.
ja: {old_date}に予定されていた{old_money_amount}の支払いの日時を{new_date}に、金額を{new_money_amount}に変更しました。
ms: Pembayaran {old_money_amount} dijadualkan untuk {old_date} telah digantikan dengan pembayaran {new_money_amount} pada {new_date}.
nb: Betalingen på {old_money_amount} lagt til forfall {old_date} har blitt erstattet av en betaling som beløper seg til {new_money_amount}, {new_date}.
nl: De betaling van {old_money_amount} gepland voor {old_date} is vervangen door een betaling van {new_money_amount} op {new_date}.
pl: Płatność {old_money_amount} zaplanowana na {old_date} została zastąpiona płatnością {new_money_amount} w dniu {new_date}.
pt: O pagamento de {old_money_amount} agendado para {old_date} foi substituído por um pagamento de {new_money_amount} em {new_date}.
ru: Оплата на сумму {old_money_amount}, запланированная на {old_date}, была заменена оплатой на сумму {new_money_amount} на {new_date}.
sk: platba vo výške {old_money_amount} naplánovaná na {old_date} bola nahradená platbou vo výške {new_money_amount} na deň {new_date}.
sv: Betalningen på {old_money_amount} schemalagd för den {old_date} har ersatts med en betalning på {new_money_amount} den {new_date}.
tr: {old_date} için planlanan {old_money_amount} ödemesi, {new_date} tarihinde {new_money_amount} ödemesi ile değiştirildi.
uk: Платіж розміром {old_money_amount}, запланований на {old_date}, замінено платежем у обсязі {new_money_amount} на {new_date}.

source: The automatic payment of {old_money_amount} scheduled for {old_date} has been replaced by a manual payment on {new_date}.
ca: El pagament automàtic de {old_money_amount} planificat per a la data {old_date} s'ha substituït per un pagament manual en la data {new_date}.
cs: Automatická platba {old_money_amount} plánovaná na {old_date} byla nahrazena manuální platbou dne {new_date}.
da: Den automatiske betaling af {old_money_amount} planlagt til {old_date} er blevet erstattet af en betaling den {new_date}.
de: Die automatische Zahlung von {old_money_amount}, geplant für {old_date}, wurde durch eine manuelle Zahlung am {new_date} ersetzt.
el: Η αυτόματη πληρωμή των {old_money_amount} προγραμματισμένη για τις {old_date} έχει αντικατασταθεί από μία χειροκίνητη πληρωμή στις {new_date}.
eo: La aŭtomata pago de {old_money_amount} planita en {old_date} estis anstataŭita de mana pago en {new_date}.
es: El pago automático de {old_money_amount} programado para el {old_date} se ha reemplazado por un pago manual el {new_date}.
fi: Automaattinen {old_money_amount} maksu {old_date} on korvattu manuaalisella maksulla {new_date}.
fr: Le paiement automatique de {old_money_amount} programmé pour le {old_date} a été remplacé par un paiement manuel le {new_date}.
id: Pembayaran otomatis sebesar {old_money_amount} yang dijadwalkan untuk {old_date} telah digantikan oleh pembayaran manual pada {new_date}.
it: Il pagamento automatico di {old_money_amount} programmato per la data {old_date} è stato sostituito da un pagamento manuale nella data {new_date}.
ja: {old_date}に予定されている{old_money_amount}の自動支払いは、日時を{new_date}とした手動支払いに変更されました。
ms: Pembayaran automatik sebanyak {old_money_amount} yang dijadualkan untuk {old_date} telah digantikan dengan pembayaran manual pada {new_date}.
nb: Den automatiske betalingen på {old_money_amount} lagt til forfall {old_date} har blitt erstattet av en manuell betaling {new_date}.
nl: De automatische betaling van {old_money_amount} gepland voor {old_date} is vervangen door een handmatige betaling op {new_date}.
pl: Automatyczna płatność w wysokości {old_money_amount} zaplanowana na {old_date} została zastąpiona płatnością ręczną w dniu {new_date}.
pt: O pagamento automático de {old_money_amount} agendado para {old_date} foi substituído por um pagamento manual em {new_date}.
ru: Автоматическая оплата на сумму {old_money_amount}, запланированная на {old_date}, была заменена ручной оплатой на {new_date}.
sk: Automatická platba {old_money_amount} naplánovaná na {old_date} bola nahradená manuálnou platbou dňa {new_date}.
sv: Den automatiska betalningen på {old_money_amount} schemalagd den {old_date} har ersatts med en manuell betalning den {new_date}.
tr: {old_date} için planlanan {old_money_amount} tutarındaki otomatik ödeme, {new_date} tarihinde elle ödeme ile değiştirildi.
uk: Автоматичний платіж {old_money_amount}, запланований на {old_date}, замінено власноручним платежем на {new_date}.

source: The manual payment scheduled for {old_date} has been replaced by an automatic payment of {new_money_amount} on {new_date}.
ca: El pagament manual planificat per la data {old_date} s'ha substituït per un pagament automàtic de {new_money_amount} en data {new_date}.
cs: Manuální platba plánovaná na {old_date} byla nahrazena automatickou platbou ve výši {new_money_amount} dne {new_date}.
da: Den manuelle betaling, der er sat til {old_date}, er blevet erstattet af en automatisk betaling på {new_money_amount} den {new_date}.
de: Die manuelle Zahlung, geplant für {old_date}, wurde durch eine automatische Zahlung von {new_money_amount} am {new_date} ersetzt.
el: Η χειροκίνητη πληρωμή προγραμματισμένη για τις {old_date} έχει αντικατασταθεί από μία αυτόματη πληρωμή των {new_money_amount} στις {new_date}.
eo: La mana pago planita en {old_date} estis anstataŭita de aŭtomata pago de {new_money_amount} en {new_date}.
es: El pago manual programado para el {old_date} se ha reemplazado por un pago automático de {new_money_amount} el {new_date}.
fi: Manuaalinen maksu {old_date} on korvattu automaattisella {new_money_amount} maksulla {new_date}.
fr: Le paiement manuel prévu pour le {old_date} a été remplacé par un paiement automatique de {new_money_amount} le {new_date}.
id: Pembayaran manual yang dijadwalkan untuk {old_date} telah diganti dengan pembayaran otomatis sebesar {new_money_amount} pada {new_date}.
it: Il pagamento manuale programmato per la data {old_date} è stato sostituito da un pagamento automatico di {new_money_amount} nella data {new_date}.
ja: {old_date}に予定されていた手動支払いは、日時を{new_date}に、金額を{new_money_amount}にした自動支払いに変更されました。
ms: Pembayaran manual yang dijadualkan untuk {old_date} telah digantikan dengan pembayaran automatik sebanyak {new_money_amount} pada {new_date}.
nb: Den manuelle betalingen lagt til forfall {old_date} har blitt erstattet av en automatisk betaling som beløper seg til {new_money_amount}, {new_date}.
nl: De handmatige betaling gepland voor {old_date} is vervangen door een automatische betaling van {new_money_amount} op {new_date}.
pl: Ręczna płatność zaplanowana na {old_date} została zastąpiona automatyczną płatnością {new_money_amount} w dniu {new_date}.
pt: O pagamento manual agendado para {old_date} foi substituído por um pagamento automático de {new_money_amount} em {new_date}.
ru: Ручная оплата, запланированная на {old_date}, была заменена автоматической оплатой на сумму {new_money_amount} на {new_date}.
sk: Manuálna platba naplánovaná na {old_date} bola nahradená automatickou platbou vo výške {new_money_amount} dňa {new_date}.
sv: Den manuella betalningen schemalagd den {old_date} har ersatts med en automatisk betalning på {new_money_amount} den {new_date}.
tr: {old_date} için planlanan elle ödeme, {new_date} tarihinde {new_money_amount} tutarındaki otomatik ödeme ile değiştirildi.
uk: Власноручний платіж, запланований на {old_date}, замінено автоматичним платежем розміром {new_money_amount} на {new_date}.

source: You now have {n} scheduled payment:
ca: Ara teniu {n} pagament planificat:
cs: Nyní máte {n} plánovanou platbu:
da: Du har nu {n} planlagt betalinger:
de: Sie haben jetzt {n} geplante Zahlung:
el: Τώρα έχετε {n} προγραμματισμένη πληρωμή:
eo: Vi nun havas {n} planitan pagon:
es: Ahora tienes {n} pago programado:
fi: Sinulla on nyt {n} ajastettu maksu:
fr: Vous avez maintenant {n} paiement programmé :
id: Anda sekarang punya {n} jadwal pembayaran:
it: Attualmente hai {n} pagamento programmato:
ja: 現在{n}件の支払い予定があります:
ms: Anda kini mempunyai {n} pembayaran yang dijadualkan:
nb: Du har nå én betaling til forfall:
nl: U heeft nu {n} geplande betaling:
pl: Masz teraz {n} zaplanowaną płatność:
pt: Você agora tem {n} pagamento agendado:
ru: У вас {n} запланированная оплата:
sk: Máte {n} naplánovanú platbu:
sv: Du har nu {n} schemalagd betalning:
tr: Artık {n} planlanmış ödemeniz var:
uk: Ви маєте {n} запланований платіж:

source: {date}: automatic payment of {money_amount} to {recipient}
ca: {date}: pagament automàtic de {money_amount} a {recipient}
cs: {date}: automatická platba ve výši {money_amount} pro {recipient}
da: {date}: automatisk betaling af {money_amount} til {recipient}
de: {date}: Automatische Zahlung von {money_amount} an {recipient}
el: {date}: αυτόματη πληρωμή των {money_amount} στον/ην {recipient}
eo: {date}: aŭtomata pago de {money_amount} al {recipient}
es: {date}: pago automático de {money_amount} a {recipient}
fi: {date}: automaattinen {money_amount} maksu vastaanottajalle {recipient}
fr: {date} : paiement automatique de {money_amount} à {recipient}
id: {date}: pembayaran otomatis sebesar {money_amount} kepada {recipient}
it: {date}: pagamento automatico di {money_amount} verso {recipient}
ja: {date}: {recipient}への{money_amount}の自動支払い
ms: {date}: pembayaran automatik {money_amount} kepada {recipient}
nb: {date}: Automatisk betaling av {money_amount} til {recipient}
nl: {date}: automatische betaling van {money_amount} aan {recipient}
pl: {date}: automatyczna płatność w wysokości {money_amount} dla {recipient}
pt: {date}: pagamento automático de {money_amount} para {recipient}
ru: {date}: автоматическая оплата на сумму {money_amount} пользователю {recipient}
sk: {date}: automatická platba vo výške {money_amount} pre {recipient}
sv: {date}: automatisk betalning på {money_amount} till {recipient}
tr: {date}: {recipient} için {money_amount} tutarının otomatik ödemesi
uk: {date}: автоматичний платіж розміром {money_amount} для {recipient}

source: {date}: automatic payment of {money_amount} split between {recipients}
ca: {date}: pagament automàtic de {money_amount} repartit entre {recipients}
cs: {date}: automatická platba {money_amount} byla rozdělena mezi {recipients}
da: {date}: automatisk betaling af {money_amount} delt mellem {recipients}
de: {date}: Automatische Zahlung von {money_amount}, aufgeteilt zwischen {recipients}
el: {date}: η αυτόματη πληρωμή του {money_amount} έχει διαχωριστεί μεταξύ {recipients}
eo: {date}: aŭtomata pago de {money_amount} dividita inter {recipients}
es: {date}: pago automático de {money_amount} dividido entre {recipients}
fi: {date}: automaattinen {money_amount} maksu, jonka jakavat {recipients}
fr: {date} : paiement automatique de {money_amount} réparti entre {recipients}
id: {date}: pembayaran otomatis sebesar {money_amount} dibagi ke {recipients}
it: {date}: pagamento automatico di {money_amount} diviso tra {recipients}
ja: {date}: {money_amount}の自動支払いは{recipients}の間で山分けされます
ms: {date}: pembayaran automatik sebanyak {money_amount} diagihkan kepada {recipients}
nb: {date}: Automatisk betaling av {money_amount} delt mellom {recipients}
nl: {date}: automatische betaling van {money_amount} verdeeld over {recipients}
pl: {date}: automatyczna płatność w wysokości {money_amount} do podziału dla {recipients}
pt: {date}: pagamento automático de {money_amount} dividido entre {recipients}
ru: {date}: автоматическая оплата на сумму {money_amount}, разделенная между {recipients}
sk: {date}: automatická platba {money_amount} bola rozdelená medzi {recipients}
sv: {date}: automatisk betalning på {money_amount} delat mellan {recipients}
tr: {date}: {recipients} arasında bölünen {money_amount} tutarının otomatik ödemesi
uk: {date}: автоматичний платіж {money_amount}, розділено між {recipients}

source: {date}: manual payment to {recipients}
ca: {date}: pagament manual a {recipients}
cs: {date}: manuální platba pro {recipients}
da: {date}: manuel betaling til {recipients}
de: {date}: Manuelle Zahlung an {recipients}
el: {date}: χειροκίνητη πληρωμή στους {recipients}
eo: {date}: mana pago al {recipients}
es: {date}: pago manual a {recipients}
fi: {date}: manuaalinen maksu vastaanottajille {recipients}
fr: {date} : paiement manuel à {recipients}
id: {date}: pembayaran manual kepada {recipients}
it: {date}: pagamento manuale verso {recipients}
ja: {date}: {recipients}への手動支払い
ms: {date}: pembayaran manual kepada {recipients}
nb: {date}: Manuell betaling til {recipients}
nl: {date}: handmatige betaling aan {recipients}
pl: {date}: płatność ręczna dla {recipients}
pt: {date}: pagamento manual para {recipients}
ru: {date}: ручная оплата пользователям {recipients}
sk: {date}: manuálna platba pre {recipients}
sv: {date}: manuell betalning till {recipients}
tr: {date}: {recipients} için elle ödeme
uk: {date}: власноручна оплата для {recipients}

source: Manage your payment schedule
ca: Gestioneu la planificació de pagaments
cs: Spravujte svůj platební plán
da: Administrer din betalingsplan
de: Ihren Zahlungsplan verwalten
el: Διαχειριστείτε το πρόγραμμα πληρωμών σας
eo: Administri vian pagan planon
es: Gestiona tu programación de pagos
fi: Hallinnoi maksuaikatauluasi
fr: Gérez vos paiements programmés
id: Kelola jadwal pembayaran Anda
it: Gestisci il piano dei tuoi pagamenti
ja: 支払いの予定を編集
ms: Uruskan jadual pembayaran anda
nb: Håndter din betalingsplan
nl: Beheer uw betalingsschema
pl: Zarządzaj swoim harmonogramem płatności
pt: Gerir o seu agendamento de pagamentos
ru: Управление расписанием оплат
sk: Spravujte svoj platobný plán
sv: Hantera ditt betalningsschema
tr: Ödeme planınızı yönetin
uk: Керувати розкладом платежів

source: {0} from {1} has joined Liberapay!
ca: {0} de {1} s'ha unit a Liberapay!
cs: {0} z {1} se právě přidal(a) na Liberapay!
da: {0} fra {1} har tilsluttet sig Liberapay!
de: {0} von {1} ist jetzt bei Liberapay!
el: {0} από {1} έχει γίνει μέλος της Liberapay!
eo: {0} el {1} ĵus aliĝis al Liberapay!
es: ¡{0} de {1} se ha unido a Liberapay!
fi: {0}, maasta/paikasta/palvelusta {1}, liittyi Liberapay-palveluun!
fr: {0} ({1}) s'est inscrit sur Liberapay !
id: {0} dari {1} telah bergabung dengan Liberapay!
it: {0}, proveniente da {1}, si è unito a Liberapay!
ja: {1} から {0} さんが Liberapay に参加しました！
ms: {0} dari {1} telah sertai Liberapay!
nb: {0} fra {1} har registrert seg på Liberapay!
nl: {0} van {1} is lid geworden van Liberapay!
pl: {0} z {1} dołączył do Liberapay!
pt: {0} de {1} entrou no Liberapay!
ro: {0} din {1} s-a alăturat Liberapay!
ru: {0} из {1} присоединился к Liberapay!
sk: {0} z {1} sa práve pridal/a na Liberapay!
sv: {0} från {1} har registrerat sig på Liberapay!
tr: {0} ({1}'den) Liberapay'e katıldı!
uk: {0} з {1} приєднався до Liberapay!

source: Your pledge to give {0} every week to {1} will be turned into action now that they have joined Liberapay. Huzzah!
ca: Ara que {1} s'ha unit a Liberapay, es farà efectiu el compromís de fer-hi un donatiu mensual de {0}. Visca!
cs: Váš slib dát každý týden {0} pro {1} se teď, když se připojili Liberapay, stává skutečností. Hurá!
da: Dit donationstilbud om at give {0} hver uge til {1} vil blive sat i gang nu hvor de har tilmeldt sig Liberapay. Hurra!
de: Ihr Versprechen, jede Woche {0} an {1} zu spenden, wird jetzt umgesetzt, da {1} jetzt Liberapay beigetreten ist. Hurra!
el: Η δέσμευσή σου να δίνεις {0} κάθε εβδομάδα στο {1} θα γίνει πράξη τώρα που έχουν ενταχθεί στο Liberapay!
eo: Via promeso donaci {0} semajne al {1} nun realiĝos, pro tio ke tiu aliĝis al Liberapay. Hura!
es: Tu promesa de dar {0} cada semana a {1} será efectiva ahora que se ha registrado en Liberapay. ¡Hurra!
fi: Lupauksesi lahjoittaa {0} viikoittain kohteeseen {1} muuttuu toimenpiteeksi nyt kun tämä on liittynyt Liberapay-palveluun. Hurraa!
fr: Votre promesse de donner {0} par semaine à {1} va muer en action maintenant que {1} s'est inscrit sur Liberapay. Hourra !
id: Janji Anda untuk memberikan {0} setiap minggu kepada {1} akan diaktifkan, mengingat mereka telah bergabung dengan Liberapay. Hore!
it: Il tuo impegno a donare {0} ogni settimana a {1} sarà eseguito ora che {1} si è unito/a a Liberapay. Urrà!
ja: {1} さんに毎週 {0} を寄付するというあなたの誓約はたった今、Liberapay に参加するという行動になりました。バンザイ！
ms: Janji anda untuk memberikan {0} setiap minggu kepada {1} akan bermula sekarang kerana mereka telah sertai Liberapay. Hore!
nb: Donasjonstilbudet ditt på {0} hver uke til {1} har blitt effektuert som følge av deres registrering på Liberapay. Hurra!
nl: Uw donatie toezegging van {0} per week aan {1} gaat in, omdat de persoon lid is geworden van Liberapay. Hoera!
pl: Twoja obietnica darowania {0} tygodniowo {1} zostanie teraz włączona, ponieważ dołączył do Liberapay. Hurra!
pt: Sua promessa em dar {0} toda semana para {1} agora vai acontecer porque a pessoa entrou no Liberapay! Oba!
ro: Angajamentul de a da {0} săptămânal lui {1} va intra în vigoare acum că ei s-au alăturat Liberapay. Hurra!
ru: Ваше обещание делать пожертвование для {1} каждую неделю на сумму {0} теперь станет реальностью, потому что он присоединился к Liberapay. Ура!
sk: Váš sľub dať každý týždeň {0} pre {1} sa teraz, keď ste pripojili Liberapay, stáva skutočnosťou. Hurá!
sv: Din utfästelse om att ge {0} varje vecka till {1} kommer nu sättas i gång eftersom de har registrerat sig på Liberapay. Hurra!
tr: Her hafta {0} tutarında {1} kullanıcısına verme vaadiniz, kendileri Liberapay'e katıldıkları için artık uygulanabilecek. Yaşasın!
uk: Ваше зобов'язання робити внесок розміром {0} для {1} щотижня тепер стануть реальністю, оскільки вони долучилися до Liberapay. Тааак!
