Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: <unused singular (hash=4cf42af35c271573d64f577e06447211)>
fi: mörgö

source: <unused singular (hash=15422027494f4dee6eed143ece78c0ce)>
fi: mörgö

source: <unused singular (hash=ce784fd8cdb312cf56226bbd42d07d18)>
fi: mörgö

source: PayPal only supports {n_paypal_currencies} of the {n_liberapay_currencies} currencies supported by Liberapay and Stripe.
cs: Služba PayPal podporuje pouze {n_paypal_currencies} z {n_liberapay_currencies} měn podporovaných službami Liberapay a Stripe.
fi: Liberapayn ja Stripen tukemista {n_liberapay_currencies} valuutasta vain {n_paypal_currencies} toimii PayPalin yhteydessä.
ms: PayPal hanya menyokong {n_paypal_currencies} daripada {n_liberapay_currencies} mata wang yang disokong oleh Liberapay dan Stripe.
ru: PayPal поддерживает только {n_paypal_currencies} из {n_liberapay_currencies} валют, поддерживаемых Liberapay и Stripe.

source: <unused singular (hash=901d1e29a8c2a0e16ff208c9a8fda012)>
fi: mörgö

source: You can find more information on supported countries and currencies in {link_start}the “{page_name}” page{link_end}.
cs: Více informací o podporovaných zemích a měnách najdete na stránce {link_start}"{page_name}"{link_end}.
fi: Löydät lisää tietoa tuetuista maista ja valuutoista {link_start}”{page_name}” -sivulta{link_end}.
ms: Anda boleh mendapatkan maklumat lanjut mengenai negara dan mata wang yang disokong menerusi {link_start}halaman “{page_name}”{link_end}.
ru: Больше информации о поддерживаемых странах и валютах можете найти на {link_start}странице "{page_name}"{link_end}.

source: The address you provided is not valid. Expected format: username@domain
cs: Adresa, kterou jste uvedli, není platná. Očekávaný formát: username@domena
fi: Syöttämäsi osoite oli virheellinen. Odotettu muoto: tunnus@domain
id: Alamat yang Anda berikan tidak valid. Format yang diharapkan: nama pengguna@domain
ms: Alamat yang anda berikan tidak sah. Format yang dijangkakan: namapengguna@domain
ru: Введённый вами адрес некорректен. Необходимый формат: username@domain

source: SEPA / IBAN
el: SEPA / ΙΒΑΝ
