Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: If you've {bold}lost your password{bold_end}, or if your account doesn't have a password at all, then leave the password field empty. We'll send you a login link via email.
ca: Si heu {bold}perdut la contrasenya{bold_end}, o no en teniu cap associada al compte, deixeu el camp de contrasenya en blanc. Us enviarem un enllaç per a iniciar sessió per correu electrònic.
cs: Pokud jste {bold}zapoměli své heslo{bold_end} nebo váš účet nemá vůbec žádné heslo, tak nechte pole pro heslo prázdné. Pošleme vám odkaz pro přihlášení pomocí emailu.
da: Lad det foregående felt stå tomt hvis {bold}du har mistet dit kodeord{bold_end} eller din konto ikke har en adgangskode. Vi sender dig et login-link via e-mail.
de: Wenn Sie Ihr Passwort {bold}vergessen{bold_end} haben, oder wenn Ihr Konto überhaupt kein Passwort hat, dann lassen Sie das Passwortfeld leer. Wir senden Ihnen einen Login-Link per E-Mail zu.
el: Αν έχετε χάσει {bold}τον κωδικό πρόσβασής σας{bold_end}, ή αν ο λογαριασμός σας δεν έχει κωδικό πρόσβασης, αφήστε κενό το πεδίο κωδικού πρόσβασης. Θα σας στείλουμε ένα σύνδεσμο σύνδεσης μέσω ηλεκτρονικού ταχυδρομείου.
eo: Se vi {bold}perdis vian pasvorton{bold_end} aŭ se via konto tute ne havas pasvorton, lasu la antaŭan kampon malplena. Ni sendos al vi ensalutan ligilon per retmesaĝo.
es: Si has {bold}perdido tu contraseña{bold_end}, o si tu cuenta no tiene contraseña, deja el campo de la contraseña vacío. Te enviaremos un enlace para iniciar sesión por correo electrónico.
fi: {bold}Jos olet hukannut salasanasi{bold_end} tai jos tililläsi ei ole salasanaa, jätä edellinen kenttä tyhjäksi. Lähetämme sinulle sähköpostitse kirjautumislinkin.
fr: Si vous avez {bold}perdu votre mot de passe{bold_end}, ou si votre compte n'a pas de mot de passe du tout, alors laissez le champ mot de passe vide. Nous vous enverrons un lien de connexion par courriel.
id: Jika Anda {bold}kehilangan kata sandi Anda{bold_end}, atau jika akun Anda tidak memiliki kata sandi, maka biarkan input kata sandi kosong. Kami akan mengirimkan tautan log masuk ke surel Anda.
it: Se hai {bold}perso la tua password{bold_end}, o se il tuo conto non ha proprio una password, lascia il campo della password vuoto. Ti invieremo un collegamento per accedere via e-mail.
ja: {bold}パスワードを紛失した{bold_end}場合や、アカウントにパスワードを設定していない場合は、パスワード欄に何も入力しないでください。ログインリンクをメールで送信します。
ms: Jika anda {bold}terlupa kata laluan{bold_end}, atau jika akaun anda tiada kata laluan langsung, maka tinggal kosong medan kata laluan. Kami akan hantar pautan log masuk kepada anda melalui e-mel.
nb: La det forrige feltet stå tomt hvis kontoen din ikke har et passord, eller du har {bold}mistet passordet{bold_end}. En innloggingslenke vil bli sendt til deg per e-post.
nl: Als u uw {bold}wachtwoord vergeten bent{bold_end} of als uw account helemaal geen wachtwoord heeft, laat dan het wachtwoordveld leeg. Wij sturen u een inloglink per email.
pl: Jeśli {bold}zgubiłeś hasło{bold_end} lub jeśli Twoje konto w ogóle nie ma hasła, pozostaw pole hasła puste. Prześlemy Ci link do logowania przez e-mail.
pt: Se {bold}perdeu a palavra-passe{bold_end} ou se a sua conta não tem uma, deixe o campo de palavra-passe em branco. Enviaremos por e-mail um link para entrar.
ru: Если вы {bold}потеряли свой пароль{bold_end} или если ваша учетная запись вообще не имеет пароля, оставьте поле пароля пустым. Мы вышлем вам ссылку для входа по электронной почте.
sk: Pokiaľ ste {bold}zabudli svoje heslo{bold_end} alebo váš účet vôbec nemal heslo, nechajte pole pre heslo prázdne. Pošleme vám odkaz pre prihlásenie pomocou emailu.
sv: Om du har {bold}tappat bort ditt lösenord{bold_end}, eller om ditt konto inte har ett lösenord alls, lämnar du lösenordsfältet tomt. Vi skickar dig en inloggningslänk via e-post.
tr: {bold}Parolanızı kaybettiyseniz{bold_end} veya hesabınızın hiç parolası yoksa, parola alanını boş bırakın. Size e-posta yoluyla bir oturum açma bağlantısı göndereceğiz.
uk: Не заповнюйте це поле, якщо ваш обліковий запис не має пароля або ви його {bold}втратили{bold_end}. Ми надішлемо вам посилання для входу на електронну пошту.

source: Default avatar
ca: Avatar predeterminat
cs: Výchozí avatar
da: Standardavatar
de: Standardavatar
el: Προεπιλεγμένο άβαταρ
eo: Implicita profilbildo
es: Avatar predeterminado
fi: Oletus-avatar
fr: Avatar par défaut
id: Avatar asali
it: Avatar predefinito
ja: 初期設定アバター
ms: Avatar lalai
nb: Forvalgt avatar
nl: Standaard avatar
pl: Domyślny awatar
pt: Avatar padrão
ru: Аватар по умолчанию
sk: Prednastavený avatar
tr: Öntanımlı avatar
uk: Типовий аватар

source: Find great people to donate to
ca: Trobeu persones genials a qui fer donatius
cs: Najděte skvělé lidi kterým můžete přispět
da: Find nogen at donere til
de: Finden Sie tolle Leute, die Sie unterstützen können
el: Βρες σπουδαίους ανθρώπους στους οποίους να δωρίσεις
eo: Trovi gravajn homojn, al kiuj donaci
es: Encuentra personas geniales a las que donar
fi: Etsi upeita ihmisiä, joille lahjoittaa
fr: Trouvez des personnes super à qui donner
id: Temukan orang hebat untuk disumbangkan
it: Trova grandi persone a cui donare
ja: 素晴らしい人たちを見つけて寄付しましょう
ms: Cari orang hebat untuk menderma
nb: Finn godtfolk å donere til
nl: Zoek geweldige mensen om aan te doneren
pl: Znajdź świetnych ludzi, którym możesz pomóc
pt: Encontre pessoas legais para doar
ro: Găsiți oameni măreți cărora să le donați
ru: Найти достойных людей, чтобы сделать им пожертвование
sk: Nájdite skvelých ludí ktorým môžete prispieť
sv: Hitta bra folk att donera till
tr: Bağış yapacak harika insanlar bulun
uk: Знайти гідних людей, щоб допомогти їм

source: Whose work do you appreciate? See if they're on Liberapay
ca: Coneixeu algú de qui valoreu la feina que fa? Mira si hi és, a Liberapay
cs: Koho práce si ceníte? Podívejte, jestli jsou na Liberapay
da: Hvis arbejde kan du lide? Se om de er på Liberapay
de: Wessen Arbeit schätzen Sie? Schauen Sie, ob diese bei Liberapay sind
el: Ποιού εκτιμάς τη δουλειά; Δες αν είναι στην Liberapay
eo: Kies laboron vi ŝatas? Rigardu ĉu tiu estas en Liberapay
es: ¿Hay alguien cuyo trabajo aprecies mucho? Comprueba si está en Liberapay
fi: Kenen työtä arvostat? Katso, ovatko he Liberapay-palvelussa
fr: Qui sont ceux dont vous appréciez le travail ? Voyez s'ils sont sur Liberapay
id: Karya siapa yang Anda hargai? Lihat apakah mereka ada di Liberapay
it: Ci sono persone delle quali apprezzi particolarmente il lavoro? Controlla se sono presenti su Liberapay
ja: 誰の仕事に感謝していますか？ Liberapay にその人がいるか確認しましょう
ms: Kerja siapa yang anda hargai? Lihat jika mereka ada di Liberapay
nb: Hvem sitt arbeid setter du pris på? Sjekk om de er på Liberapay
nl: Wie zijn werk waardeert u? Kijk of ze al op Liberapay zijn
pl: Cenisz czyjąś pracę? Sprawdź, czy jest na Liberapay
pt: Há alguém cujo trabalho você curte? Veja se ela está no Liberapay
ro: A cui muncă apreciați? Vedeți dacă îi găsiți pe Liberapay
ru: Чью работу вы цените? Проверьте, есть ли он на Liberapay
sk: Koho prácu si ceníte? Pozrite sa, či sú na Liberapay
sv: Vems arbete uppskattar du? Se om de är på Liberapay
tr: Kimin çalışmalarını takdir ediyorsunuz? Liberapay'de olup olmadıklarına bakın
uk: Чию роботу ви цінуєте? Перевірте, чи є вони на Liberapay

source: Disconnect
ca: Desconnecta
cs: Odpojit
da: Log af
de: Trennen
el: Αποσύνδεση
eo: Malkonekti
es: Desconectar
fi: Erota
fr: Déconnecter
id: Putuskan
it: Esci
ja: 切断
ms: Putuskan
nb: Koble fra
nl: Afsluiten
pl: Odłącz
pt: Desvincular
ro: Deconectează
ru: Отключить
sk: Odpojiť
sv: Koppla från
tr: Bağlantıyı kes
uk: Від'єднати

source: This is not supported yet
ca: Això encara no està suportat
cs: Toto ještě není podporováno
da: Dette er ikke understøttet endnu
de: Dies wird noch nicht unterstützt
el: Αυτό δεν υποστηρίζεται ακόμη
eo: Tio ankoraŭ ne estas subtenata
es: Esto no está admitido aún
fi: Tätä ei vielä tueta
fr: Ceci n'est pas encore possible
id: Ini belum didukung
it: Non ancora implementato
ja: これはまだサポートされていません
ms: Perkara ini belum boleh dibuat
nb: Dette støttes ikke enda
nl: Dit wordt nog niet ondersteund
pl: Jeszcze tego nie wspieramy
pt: Não suportado ainda
ro: Aceasta nu este suportată încă
ru: Не поддерживается
sk: Toto ešte nie je podporované
sv: Detta stöds inte än
tr: Bu henüz desteklenmiyor
uk: Не підтримується

source: username
ca: nom d'usuari
cs: uživatelské jméno
da: brugernavn
de: Benutzername
el: όνομα χρήστη
eo: uzantnomo
es: nombre de usuario
fi: käyttäjätunnus
fr: Nom d'utilisateur
id: nama pengguna
it: nome utente
ja: ユーザー名
ms: nama pengguna
nb: brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: nome de utilizador
ro: nume de utilizator
ru: имя пользователя
sk: užívateľské meno
sv: användarnamn
tr: kullanıcı adı
uk: ім'я користувача

source: Drop files here
ca: Deixeu anar els fitxers aquí
cs: Sem přetáhněte soubory
da: Drop filer her
de: Dateien hierher ziehen
el: Αφήστε αρχεία εδώ
eo: Faligu dosierojn tie
es: Arrastra los archivos aquí
fi: Tiputa tiedostot tähän
fr: Déposer les fichiers ici
id: Letakkan berkas di sini
it: Trascina i file qui
ja: ここにファイルをドロップしてください
ms: Jatuhkan fail di sini
nb: Slipp filer her
nl: Sleep bestanden hier naar toe
pl: Przeciągnij pliki tutaj
pt: Arraste ficheiros para cá
ro: Plasați fișiere aici
ru: Перетащите файлы сюда
sk: Sem pretiahnite súbory
sv: Släpp filer här
tr: Dosyaları buraya bırak
uk: Перетягніть файли сюди

source: Processing dropped files…
ca: S'estan processant els fitxers…
cs: Zpracovávám přetažené soubory…
da: Behandler droppede filer …
de: Verarbeite hinzugefügte Dateien …
el: Επεξεργασία αρχείων που αφήσατε…
eo: Traktado de faligitaj dosieroj…
es: Procesando los archivos colocados…
fi: Käsitellään tiedostoja…
fr: Traitement des fichiers déposés…
id: Memproses berkas yang Anda letakkan…
it: Elaborazione dei file…
ja: ドロップされたファイルを処理しています…
ms: Memproses fail yang dijatuhkan…
nb: Behandler slupne filer…
nl: Bestanden verwerken…
pl: Przetwarzanie dodanych plików …
pt: Processando ficheiros arrastados…
ro: Se procesează fișierele plasate…
ru: Обработка файлов…
sk: Spracovávam pretiahnuté súbory…
sv: Behandlar släppta filer…
tr: Bırakılan dosyalar işleniyor…
uk: Обробка файлів…

source: Add a file
ca: Afegeix un fitxer
cs: Přidat soubor
da: Tilføj en fil
de: Datei hinzufügen
el: Προσθήκη αρχείου
eo: Aldoni dosieron
es: Añade un archivo
fi: Lisää tiedosto
fr: Ajouter un fichier
id: Tambahkan berkas
it: Aggiungi un file
ja: ファイルを追加
ms: Tambah fail
nb: Legg til ei fil
nl: Voeg een bestand toe
pl: Dodaj plik
pt: Adicionar ficheiro
ro: Adaugă un fișier
ru: Добавить файл
sk: Pridať súbor
sv: Lägg till en fil
tr: Bir dosya ekle
uk: Додати файл

source: Edit filename
ca: Edita el nom del fitxer
cs: Upravit název souboru
da: Rediger filnavn
de: Dateiname ändern
el: Επεξεργασία ονόματος αρχείου
eo: Ŝanĝi dosiernomon
es: Edita el nombre de archivo
fi: Muokkaa tiedoston nimeä
fr: Éditer le nom du fichier
id: Ubah nama berkas
it: Modifica il nome del file
ja: ファイル名を編集
ms: Edit nama fail
nb: Rediger filnavn
nl: Bewerk bestandsnaam
pl: Edytuj nazwę pliku
pt: Editar nome do ficheiro
ro: Editează numele de fișier
ru: Редактировать имя файла
sk: Upraviť názov súboru
sv: Redigera filnamn
tr: Dosya adını düzenle
uk: Змінити назву файлу

source: Delete
ca: Suprimeix
cs: Odstranit
da: Slet
de: Löschen
el: Διαγραφή
eo: Forigi
es: Eliminar
fi: Poista
fr: Détruire
id: Hapus
it: Cancella
ja: 削除
ms: Padam
nb: Slett
nl: Verwijder
pl: Usuń
pt: Apagar
ro: Șterge
ru: Удалить
sk: Odstrániť
sv: Radera
tr: Sil
uk: Видалити

source: Close
ca: Tanca
cs: Zrušit
da: Luk
de: Schließen
el: Κλείσιμο
eo: Fermi
es: Cerrar
fi: Sulje
fr: Fermer
id: Tutup
it: Chiudi
ja: 閉じる
ms: Tutup
nb: Lukk
nl: Sluit
pl: Zamknij
pt: Fechar
ro: Închide
ru: Закрыть
sk: Zrušiť
sv: Stäng
tr: Kapatma
uk: Закрити

source: No
cs: Ne
da: Nej
de: Nein
el: Όχι
eo: Ne
fi: Ei
fr: Non
id: Tidak
ja: いいえ
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt: Não
ro: Nu
ru: Нет
sk: Nie
sv: Nej
tr: Hayır
uk: Ні

source: Yes
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
eo: Jes
es: Sí
fi: Kyllä
fr: Oui
id: Ya
it: Sì
ja: はい
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt: Sim
ro: Da
ru: Да
sk: Áno
sv: Ja
tr: Evet
uk: Так

source: Personal Information
ca: Informació personal
cs: Osobní údaje
da: Personlig information
de: Persönliche Informationen
el: Προσωπικές πληροφορίες
eo: Personaj Informoj
es: Información Personal
fi: Henkilökohtaiset tiedot
fr: Informations personnelles
id: Informasi Pribadi
it: Informazioni personali
ja: 個人情報
ms: Maklumat Peribadi
nb: Personlig info
nl: Persoonlijke gegevens
pl: Informacje osobiste
pt: Dados pessoais
ro: Informații personale
ru: Персональная информация
sk: Osobné informácie
sv: Personliginformation
tr: Kişisel Bilgiler
uk: Особисті дані

source: Full Name
ca: Nom complet
cs: Celé jméno
da: Fuldt navn
de: Name
el: Ονοματεπώνυμο
eo: Plena Nomo
es: Nombre Completo
fi: Koko nimi
fr: Nom et prénom
id: Nama Lengkap
it: Nome completo
ja: フルネーム
ms: Nama Penuh
nb: Fullt navn
nl: Volledige naam
pl: Pełne imię i nazwisko
pt: Nome completo
ro: Nume complet
ru: Полное имя
sk: Celé meno
sv: Fullständigt namn
tr: Tam Ad
uk: Повне ім'я

source: Country (residence)
ca: País de residència
cs: Země trvalého pobytu
da: Land (residens)
de: Land (Wohnort)
el: Χώρα (κατοικίας)
eo: Lando (loĝado)
es: País (residencia)
fi: Asuinmaa
fr: Pays (résidence)
id: Negara (tempat tinggal)
it: Paese (residenza)
ja: 国（在住）
ms: Negara (mastautin)
nb: Oppholdsland
nl: Land (woonplaats)
pl: Kraj (miejsca zamieszkania)
pt: País (residência)
ro: Țara (de rezidență)
ru: Страна (проживания)
sk: Zem trvalého pobytu
sv: Land (residens)
tr: Ülke (yerleşim)
uk: Країна (проживання)

source: Nationality
ca: Nacionalitat
cs: Státní příslušnost
da: Nationalitet
de: Nationalität
el: Εθνικότητα
eo: Nacieco
es: Nacionalidad
fi: Kansallisuus
fr: Nationalité
id: Kewarganegaraan
it: Nazionalità
ja: 国籍
ms: Warganegara
nb: Nasjonalitet
nl: Nationaliteit
pl: Narodowość
pt: Nacionalidade
ro: Naționalitate
ru: Национальность
sk: Národnosť
sv: Nationalitet
tr: Uyruk
uk: Національність

source: Date of Birth
ca: Data de naixement
cs: Datum narození
da: Fødselsdag
de: Geburtsdatum
el: Ημερομηνία Γέννησης
eo: Naskiĝdato
es: Fecha de nacimiento
fi: Syntymäpäivä
fr: Date de naissance
id: Tanggal Lahir
it: Data di nascita
ja: 生年月日
ms: Tarikh Lahir
nb: Geburtsdag
nl: Geboortedatum
pl: Data urodzenia
pt: Data de Nascimento
ro: Data nașterii
ru: Дата рождения
sk: Dátum narodenia
sv: Födelsedag
tr: Doğum Tarihi
uk: Дата народження

source: YYYY-MM-DD
ca: AAAA-MM-DD
cs: RRRR-MM-DD
da: ÅÅÅÅ-MM-DD
de: JJJJ-MM-TT
el: ΕΕΕΕ-ΜΜ-ΗΗ
eo: JJJJ-MM-TT
es: AAAA-MM-DD
fi: VVVV-KK-PP
fr: AAAA-MM-JJ
it: AAAA-MM-GG
ms: TTTT-BB-HH
nb: ÅÅÅÅ-MM-DD
pl: RRRR-MM-DD
pt: AAAA-MM-DD
ro: AAAA-LL-ZZ
ru: ГГГГ-ММ-ДД
sk: RRRR-MM-DD
sv: ÅÅÅÅ-MM-DD
tr: YYYY-AA-GG
uk: РРРР-ММ-ДД

source: Occupation
ca: Ocupació
cs: Povolání
da: Erhverv
de: Beruf
el: Επάγγελμα
eo: Agado
es: Ocupación
fi: Ammatti
fr: Activité
id: Pekerjaan
it: Occupazione
ja: 職業
ms: Pekerjaan
nb: Sysselsetting
nl: Beroep
pl: Zawód
pt: Ocupação
ro: Ocupație
ru: Род занятий
sk: Povolanie
sv: Sysselsättning
tr: Meslek
uk: Рід занять

source: Your main professional activity.
ca: La vostra activitat professional principal.
cs: Vaše hlavní profesní činnost.
da: Din primære profession.
de: Ihre berufliche Tätigkeit.
el: Η κύρια επαγγελματική σας απασχόληση.
eo: Via ĉefa profesia agado.
es: Tu principal actividad profesional.
fi: Pääasiallinen toimialueesi.
fr: Votre principale activité professionnelle.
id: Aktivitas profesional utama Anda.
it: La tua attività professionale principale.
ja: ご自身の主な職業活動です。
ms: Aktiviti profesional utama anda.
nb: Din hovedgesjeft.
nl: Uw belangrijkste professionele activiteit.
pl: Twoja główna aktywność zawodowa.
pt: Sua principal atividade profissional.
ro: Activitatea dumneavoastră profesională principală.
ru: Ваша основная профессиональная деятельность.
sk: Vaša hlavná profesíjna činnosť.
sv: Din huvudsakliga yrkesverksamhet.
tr: Ana mesleğiniz.
uk: Ваша основна професійна діяльність.

source: Postal Address
ca: Adreça postal
cs: Poštovní adresa
da: Post adresse
de: Adresse
el: Ταχυδρομική Διεύθυνση
eo: Poŝtadreso
es: Dirección postal
fi: Postiosoite
fr: Adresse postale
id: Alamat Pos
it: Indirizzo postale
ja: 住所
ms: Alamat Surat-Menyurat
nb: Postadresse
nl: Postadres
pl: Adres pocztowy
pt: Caixa postal
ro: Adresă poștală
ru: Почтовый адрес
sk: Poštová adresa
sv: Postadress
tr: Posta Adresi
uk: Поштова адреса

source: Organization Information
ca: Informació de l'organtizació
cs: Informace o organizaci
da: Information om organisation
de: Informationen über die Organisation
el: Πληροφορίες οργανισμού
eo: Organizaĵaj informoj
es: Información de la organización
fi: Järjestön tiedot
fr: Informations sur l’organisation
id: Informasi Organisasi
it: Informazioni sull'organizzazione
ja: 組織の情報
ms: Maklumat Organisasi
nb: Organisasjonsinformasjon
nl: Organisatie informatie
pl: Informacje o organizacji
pt: Dados da organização
ro: Informații despre organizație
ru: Информация об организации
sk: Informácie o organizácii
sv: Organisationsinformation
tr: Kuruluş Bilgileri
uk: Відомості про організацію

source: Are you acting as the representative of an organization?
ca: Actueu com a representant d'una organització?
cs: Jednáte jako zástupce organizace?
da: Optræder du som repræsentant for en organisation?
de: Sind Sie der Repräsentant oder Vertreter einer Organisation?
el: Ενεργείτε ως εκπρόσωπος κάποιου οργανισμού;
eo: Ĉu vi reprezentas organizon?
es: ¿Estás actuando como el representante de una organización?
fi: Toimitko järjestön edustajana?
fr: Agissez-vous en tant que représentant d'une organisation ?
id: Apakah Anda bertindak sebagai wakil dari suatu organisasi?
it: Stai operando come rappresentante di un'organizzazione?
ja: 組織の代表としてアカウントを作成しますか？
ms: Adakah anda bertindak sebagai wakil sebuah organisasi?
nb: Representerer du en organisasjon?
nl: Handelt u als vertegenwoordiger van een organisatie?
pl: Czy jesteś przedstawicielem prawnym jakiejś organizacji?
pt: Atua como representante de uma organização?
ro: Acționați ca un reprezentat al unei organizații?
ru: Вы являетесь представителем организации?
sk: Jednáte ako zástupca organizácie?
sv: Agerar du som representant för en organisation?
tr: Bir kuruluşun temsilcisi olarak mı hareket ediyorsunuz?
uk: Ви дієте як представник організації?

source: Yes, I represent a business or nonprofit.
ca: Sí, represento un negoci o una entitat sense afany de lucre.
cs: Ano, zastupuji firmu nebo neziskovou organizaci.
da: Ja, jeg repræsenterer en virksomhed eller nonprofit organisation.
de: Ja, ich vertete ein Unternehmen oder eine Non-Profit-Organisation.
el: Ναι, εκπροσωπώ μια επιχείρηση ή μη κερδοσκοπικό οργανισμό.
eo: Jes, mi reprezentas entreprenon aŭ neprofitcelan organizon.
es: Sí, represento un negocio o una organización sin ánimo de lucro.
fi: Kyllä, edustan yritystä tai yhdistystä.
fr: Oui, je représente une entreprise, association, ou autre entité légale.
id: Ya, saya mewakili suatu bisnis atau nirlaba.
it: Sì, rappresento un'azienda o un'organizzazione senza scopo di lucro.
ja: はい、私は企業や非営利団体の代表です。
ms: Ya, saya mewakili sebuah bisnes atau organisasi bukan untung.
nb: Ja, jeg representerer en bedrift eller en ideell organisasjon.
nl: Ja, ik vertegenwoordig een bedrijf of non-profit.
pl: Tak, reprezentuję firmę lub organizację non-profit.
pt: Sim, represento um negócio sem fins lucrativos.
ro: Da, reprezint o companie sau o organizație non-profit.
ru: Да, я представляю коммерческую или некоммерческую организацию.
sk: Áno, zastupujem firmu alebo neziskovú organizáciu.
sv: Ja, jag representerar ett företag eller ideell organisation.
tr: Evet, bir işletmeyi veya kar amacı gütmeyen bir kuruluşu temsil ediyorum.
uk: Так, я представляю бізнес або некомерційну організацію.

source: Organization Name
ca: Nom de l'organització
cs: Název organizace
da: Organisations navn
de: Name der Organisation
el: Όνομα Οργανισμού
eo: Organiza nomo
es: Nombre de organización
fi: Järjestön nimi
fr: Nom de l'organisation
id: Nama Organisasi
it: Nome dell'organizzazione
ja: 組織名
ms: Nama Organisasi
nb: Organisasjonsnavn
nl: Organisatie naam
pl: Nazwa organizacji
pt: Nome da organização
ro: Numele organizației
ru: Название организации
sk: Názov organizácie
sv: Organisationsnamn
tr: Kuruluş Adı
uk: Назва організації

source: Headquarters Address
ca: Adreça de la seu principal
cs: Adresa sídla
da: Hovedkvarters Adresse
de: Adresse des Geschäftsitzes
el: Διεύθυνση Κεντρικών Γραφείων
eo: Adreso de la centra oficejo
es: Dirección de la sede principal
fi: Päämajan osoite
fr: Adresse du siège social
id: Alamat Kantor Pusat
it: Indirizzo della sede principale
ja: 本部の住所
ms: Alamat Ibu Pejabat
nb: Hovedkvarterets adresse
nl: Adres hoofdkantoor
pl: Adres siedziby
pt: Endereço da sede
ro: Adresa sediului
ru: Адрес головного офиса
sk: Adresa sídla
sv: Högkvartersadress
tr: Genel Merkez Adresi
uk: Адреса головного офісу

source: Show the {submenu_label} submenu
ca: Mostra el submenú {submenu_label}
cs: Zobrazit podnabídku {submenu_label}
da: Vis {submenu_label} undermenuen
de: Das {submenu_label}-Untermenü anzeigen
el: Εμφάνιση του υπομενού {submenu_label}
eo: Montri la {submenu_label}-submenuon
es: Mostrar el submenú {submenu_label}
fi: Näytä {submenu_label} -alivalikko
fr: Afficher le sous-menu {submenu_label}
id: Tampilkan submenu {submenu_label}
it: Mostra il sottomenu {submenu_label}
ja: {submenu_label}サブメニューを表示
ms: Tunjukkan submenu {submenu_label}
nb: Vis {submenu_label}-undermenyen
nl: Toon het {submenu_label} submenu
pl: Pokaż {submenu_label} podmenu
pt: Mostrar o {submenu_label} submenu
ru: Показать подменю {submenu_label}
sk: Zobraziž {submenu_label} podmenu
tr: {submenu_label} alt menüsünü göster
uk: Показати підменю {submenu_label}

source: Teams
ca: Equips
cs: Týmy
da: Team
el: Ομάδες
eo: Teamoj
es: Equipos
fi: Ryhmät
fr: Équipes
id: Tim
it: Squadre
ja: チーム
ms: Kumpulan
nb: Lag
pl: Zespoły
pt: Equipes
ro: Echipe
ru: Команды
sk: Tímy
tr: Takımlar
uk: Команди

source: Privacy
ca: Privadesa
cs: Soukromí
da: Privatlivsindstillinger
de: Datenschutz
el: Ιδιωτικότητα
eo: Privateco
es: Privacidad
fi: Yksityisyydensuoja
fr: Confidentialité
id: Privasi
ja: プライバシー
ms: Privasi
nb: Personvern
pl: Prywatność
pt: Privacidade
ro: Confidențialitate
ru: Приватность
sk: Súkromie
sv: Sekretess
tr: Gizlilik
uk: Приватність

source: Follow Us
ca: Seguiu-nos
cs: Sledujte nás
da: Følg os
de: Uns folgen
el: Ακολουθησε μας
eo: Sekvu nin
es: Síguenos
fi: Liberapay sosiaalisessa mediassa
fr: Nous suivre
id: Ikuti Kami
it: Segui i nostri aggiornamenti
ja: フォローする
ms: Ikuti Kami
nl: Volg ons
pl: Śledź nas
pt: Siga-nos
ru: Подписывайтесь на нас
sk: Sledujte nás
tr: Bizi Takip Edin
uk: Стежити за нами

source: Security
ca: Seguretat
cs: Bezpečnost
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
eo: Sekureco
es: Seguridad
fi: Tietoturva
fr: Sécurité
id: Keamanan
it: Sicurezza
ja: セキュリティ
ms: Keselamatan
nb: Sikkerhet
nl: Veiligheid
pl: Bezpieczeństwo
pt: Segurança
ro: Securitate
ru: Безопасность
sk: Bezpečnosť
sv: Säkerhet
tr: Güvenlik
uk: Безпека

source: Overview
ca: Resum
cs: Přehled
da: Oversigt
de: Übersicht
el: Επισκόπηση
eo: Superrigardo
es: Vista general
fi: Yleiskatsaus
fr: Vue d'ensemble
id: Ikhtisar
it: Panoramica
ja: 概要
ms: Keseluruhan
nb: Oversikt
nl: Overzicht
pl: Informacje ogólne
pt: Visão geral
ro: Vedere de ansamblu
ru: Обзор
sk: Prehľad
sv: Översikt
tr: Genel Görünüm
uk: Огляд

source: Organizations
ca: Organitzacions
cs: Organizace
da: Organisationer
de: Organisationen
el: Οργανισμοί
eo: Organizoj
es: Organizaciones
fi: Järjestöt
fr: Organisations
id: Organisasi
it: Organizzazioni
ja: 組織
ms: Organisasi
nb: Organisasjoner
nl: Organisaties
pl: Organizacje
pt: Organizações
ro: Organizații
ru: Организации
sk: Organizácia
sv: Organisationer
tr: Kuruluşlar
uk: Організації
