Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Large
ca: Gran
cs: Hodně
da: Stor
de: Groß
el: Μεγάλο
eo: Granda
es: Grande
fi: Suuri
fr: Grand
id: Besar
it: Grande
ja: 大
ms: Besar
nb: Stor
nl: Groot
pl: Dużo
pt: Grande
ro: Mare
ru: Большая
sk: Veľa
sv: Stor
tr: Büyük
uk: Велика

source: You've consumed your quota of requests, you can try again {in_N_minutes}.
ca: Heu consumit la quota de sol·licituds, podeu intentar-ho més tard {in_N_minutes}.
cs: Spotřeboval jste kvótu požadavků, můžete to zkusit znovu {in_N_minutes}.
da: Du har brugt din forespørgsels-quota, du kan prøve igen {in_N_minutes}.
de: Sie haben Ihr Kontingent an Anfragen verbraucht. Sie können es {in_N_minutes} erneut versuchen.
el: Έχετε καταναλώσει το όριο αιτημάτων σας, μπορείτε να δοκιμάσετε ξανά {in_N_minutes}.
eo: Vi jam atingis vian limon de petoj, vi povos provi denove {in_N_minutes}.
es: Has consumido tu límite de peticiones, puedes intentarlo de nuevo {in_N_minutes}.
fi: Olet tehnyt liian paljon palvelupyyntöjä; voit yrittää uudestaan vasta {in_N_minutes}.
fr: Vous avez épuisé votre quota de requêtes, vous pourrez réessayer {in_N_minutes}.
id: Anda telah menghabiskan kuota permintaan, Anda dapat mencoba lagi {in_N_minutes}.
it: Hai esaurito le richieste a tua disposizione, puoi riprovare {in_N_minutes}.
ja: 割り当てられた要求の数を超過しました。{in_N_minutes}に再度お試しいただけます。
ms: Anda telah menggunakan kesemua kuota permintaan, anda boleh cuba lagi {in_N_minutes}.
nb: Du har brukt opp forespørselskvoten, og kan prøve igjen {in_N_minutes}.
nl: U heeft uw maximum aantal verzoeken verbruikt, u kunt het opnieuw proberen {in_N_minutes}.
pl: Wykorzystałeś swój limit żądań, możesz spróbować ponownie {in_N_minutes}.
pt: Você atingiu sua cota de solicitações, tente novamente {in_N_minutes}.
ro: Ați consumat norma de cereri, puteți încerca din nou {in_N_minutes}.
ru: Вы превысили предел запросов, попробуйте снова {in_N_minutes}.
sk: Vyčerpali ste počet požiadaviek, môžete to skúsiť znova za {in_N_minutes}.
sv: Du har använt upp din kvot av förfrågningar, du kan försöka igen {in_N_minutes}.
tr: İstek kotanızı doldurdunuz, {in_N_minutes} içinde tekrar deneyebilirsiniz.
uk: Ви використали граничну кількість запитів, спробуйте знову {in_N_minutes}.

source: You're making requests too fast, please try again later.
ca: Esteu fent sol·licituds massa ràpid. Torneu a intentar-ho més tard.
cs: Odesíláte požadavky příliš rychle, opakujte akci později.
da: Du laver forespørgsler for hurtigt, prøv igen senere.
de: Ihre Anfragen erfolgen zu schnell, bitte versuchen Sie es später noch einmal.
el: Κάνεις αιτήσεις πολύ γρήγορα, παρακαλώ δοκίμασε ξανά αργότερα.
eo: Vi faras petojn tro rapide, reprovu poste.
es: Estás haciendo peticiones con demasiada rapidez. Inténtalo de nuevo más tarde.
fi: Aiheutat palvelupyyntöjä liian nopeasti; yritä myöhemmin uudelleen.
fr: Vous faites des requêtes trop rapidement, veuillez réessayer plus tard.
id: Anda terlalu cepat membuat permintaan, silakan coba lagi nanti.
it: Stai facendo troppe richieste, per favore riprova più tardi.
ja: リクエストの作成が速すぎます。後ほど再度お試しください。
ms: Anda membuat permintaan terlalu laju, sila cuba lagi kemudian.
nb: Du sender forespørsler for fort, prøv igjen senere.
nl: U maakt te snel verzoeken, probeer het later opnieuw.
pl: Wysyłasz żądania w zbyt krótkich odstępach czasu, spróbuj ponownie później.
pt: Você está fazendo solicitações muito rápido, tente novamente mais tarde.
ro: Ați făcut cereri prea rapid, încercați din nou mai târziu.
ru: Вы делаете запросы слишком быстро, попробуйте ещё раз чуть позже.
sk: Odosielate požiadavky príliš rýchlo, opakujte akciu prosím neskôr.
sv: Du skickar förfrågningar för snabbt, var god försök igen senare.
tr: Çok hızlı istekte bulunuyorsunuz, lütfen daha sonra tekrar deneyin.
uk: Ви робите запити занадто швидко, спробуйте ще раз пізніше.

source: {0} returned an error, please try again later.
ca: {0} ha retornat aquest missatge d'error, torneu a intentar més tard.
cs: {0} skončilo chybou, opakujte akci později.
da: {0} returnerede en fejl, prøv venligst igen senere.
de: {0} gab einen Fehler aus, bitte versuchen Sie es später wieder.
el: {0} εμφάνισε σφάλμα, παρακαλώ δοκίμασε ξανά αργότερα.
eo: {0} revenigis eraron, reprovu poste.
es: {0} devolvió un error. Por favor, inténtalo de nuevo más tarde.
fi: {0} palautti virheen. Yritä myöhemmin uudelleen.
fr: {0} a renvoyé une erreur, veuillez réessayer plus tard.
id: {0} kesalahan, silakan coba lagi nanti.
it: {0} ha prodotto un errore, per favore riprova più tardi.
ja: {0} はエラー出力しました。後ほど再度お試しください。
ms: {0} mengembalikan ralat, sila cuba lagi kemudian.
nb: {0} returnerte en feil, prøv igjen senere.
nl: {0} resulteert in een foutmelding, probeer het later nog een keer.
pl: {0} zwróciło błąd, spróbuj ponownie później.
pt: {0} retornou um erro, tente novamente mais tarde.
ro: {0} a returnat o eroare, încercați din nou mai târziu.
ru: {0} вернул ошибку, попробуйте ещё раз позже.
sk: {0} skončilo s chybou, opakujte akciu prosím neskôr.
sv: {0} returnerade ett fel, vänligen försök igen senare.
tr: {0} bir hata verdi, lütfen daha sonra yeniden deneyin.
uk: {0} повернув помилку, спробуйте ще раз пізніше.

source: example@mastodon.social
ca: exemple@mastodont.cat
eo: ekzemplo@mastodon.social
es: ejemplo@mastodon.social
fr: exemple@mastodon.social
id: contoh@mastodon.social
it: esempio@mastodon.social
ms: contoh@mastodon.social
nb: eksempel@mastodon.social
nl: voorbeeld@mastodon.social
pl: przykład@mastodon.social
pt: exemplo@mastodon.social
ro: exemplu@mastodon.social
sv: exempel@mastodon.social

source: Is {0} really a {1} server? It is currently not acting like one.
ca: {0} és realment un servidor{1}? No està actuant com a tal.
cs: Opravdu je {0} server {1}? Právě teď se tak nechová.
da: Er {0} virkelig en {1} server? Den opfører sig ikke som en sådan for tiden.
de: {0} antwortet nicht wie ein {1}-Server.
el: Είναι όντος ο {0} ένας {1} διακομιστής; Προσωρινά δεν συμπεριφέρεται σαν τέτοιος.
eo: Ĉu {0} vere estas {1}-servilo? Ĝi nun ne agas kiel iu.
es: ¿Es {0} realmente un servidor {1}? Actualmente no está actuando como tal.
fi: Onko {0} todellakin {1}-palvelin? Se ei toimi niin kuin olisi.
fr: {0} est-il vraiment un serveur {1} ? Il ne semble pas agir comme tel.
id: Apakah {0} benar-benar server {1}? Saat ini tidak bertindak seperti itu.
it: È {0} veramente un server {1}? Attualmente non sembra esserlo.
ja: 本当に {0} は正規の {1} サーバーですか？ 現在そのようには動作していません。
ms: Adakah {0} memang pelayan {1}? Ia tidak bertindak seperti sepatutnya ketika ini.
nb: Er {0} virkelig en {1}-tjener? Den oppfører ikke slik for øyeblikket.
nl: Is {0} echt een {1}-server? Het reageert momenteel niet als één.
pl: Czy {0} to na pewno serwer sieci {1}? Nie wygląda na to.
pt: O {0} é mesmo um servidor {1}? Não parece um.
ro: Chiar este {0} un server {1}? Momentan nu se comportă ca un server.
ru: {0} - это действительно сервер {1}? Он ведёт себя не так, как должен.
sk: Naozaj je {0} {1} server? Práve teraz sa tak nespráva.
sv: Är {0} verkligen en {1}-server? Den uppför sig inte som en just nu.
tr: {0} gerçekten bir {1} sunucusu mu? Şu anda öyle davranmıyor.
uk: {0} - це дійсно сервер {1}? Він поводиться не так, як повинен.

source: example@pleroma.site
ca: exemple@pleroma.site
eo: ekzemplo@pleroma.site
es: ejemplo@pleroma.site
fr: exemple@pleroma.site
id: contoh@pleroma.site
it: esempio@pleroma.site
ms: contoh@pleroma.site
nb: eksempel@pleroma.side
nl: voorbeeld@pleroma.site
pl: przykład@cokolwiek.strona
pt: exemplo@fsf.org
sk: priklad@stranka.site
tr: ornek@pleroma.site

source: You need to sign in first
ca: Abans cal que inicieu sessió
cs: Nejdřív se musíte přihlásit
da: Du skal først logge ind
de: Sie müssen sich zuerst anmelden
el: Απαιτείται να συνδεθείτε πρώτα
eo: Vi devas ensaluti unue
es: Tienes que acceder primero
fi: Sinun pitää ensin kirjautua sisään
fr: Vous devez d'abord vous connecter
id: Anda harus log masuk terlebih dahulu
it: Prima è necessario effettuare l'accesso
ja: まずサインインする必要があります
ms: Anda perlu log masuk dahulu
nb: Du må logge inn først
nl: U moet u eerst aanmelden
pl: Należy się najpierw zalogować
pt: Você precisa entrar primeiro
ro: Trebuie să vă autentificați mai întâi
ru: Сначала необходимо войти в систему
sk: Najprv sa musíte prihlásiť
sv: Du måste logga in först
tr: İlk önce giriş yapmalısınız
uk: Спочатку необхідно увійти в систему

source: This account is closed
ca: Aquest compte és tancat
cs: Tento účet je uzavřen
da: Denne konto er lukket
de: Dieses Konto wurde geschlossen
el: Αυτός ο λογαριασμός είναι κλειστός
eo: Tiu konto estas fermita
es: Esta cuenta está cerrada
fi: Tämä tili on suljettu
fr: Ce compte est fermé
id: Akun ini telah ditutup
it: Questo conto è chiuso
ja: このアカウントは削除されています
ms: Akaun ini telah ditutup
nb: Kontoen er stengt
nl: Dit account is gesloten
pl: To konto jest zamknięte
pt: Essa conta foi fechada
ro: Aceast cont este închis
ru: Этот аккаунт закрыт
sk: Tento účet bol uzavretý
sv: Detta konto är stängt
tr: Bu hesap kapalı
uk: Цей обліковий запис закрито

source: You need to log in
es: Necesitas acceder
fr: Vous devez vous connecter
pl: Musisz się zalogować
ro: Trebuie să vă autentificați
sv: Du måste logga in

source: We're unable to process your request right now, sorry.
ca: No hem pogut processar la sol·licitud ara mateix.
cs: Bohužel nejsme schopni váš požadavek teď zpracovat, omlouváme se.
da: Vi kan ikke behandle din anmodning lige nu, undskyld.
de: Gerade können wir Ihre Anfrage nicht bearbeiten.
el: Απολογούμαστε, δεν μπορούμε να προχωρήσουμε την αίτησή σου αυτή τη στιγμή.
eo: Ni ne povas trakti vian peton nun, pardonon.
es: No podemos procesar tu petición ahora mismo, lo sentimos.
fi: Anteeksi, mutta pyyntösi käsittely ei juuri nyt onnistu.
fr: Nous ne pouvons pas traiter votre requête tout de suite, désolé.
id: Maaf, kami tidak dapat memproses permintaan Anda saat ini.
it: Ci dispiace ma in questo momento non possiamo analizzare la tua richiesta.
ja: 申し訳ありませんが、現在要求を処理できません。
ms: Harap maaf, kami tidak mampu memproses permintaan anda ketika ini.
nb: Forespørselen din kan ikke behandles akkurat nå.
nl: We kunnen uw verzoek nu niet verwerken, sorry.
pl: Nie jesteśmy w stanie przetworzyć Twojego żądania.
pt: Não foi possível processar a sua solicitação agora.
ro: Nu am putut procesa cererea dumneavoastră acum, ne pare rău.
ru: Извините, сейчас мы не можем обработать ваш запрос.
sk: Je nám ľúto, ale momentálne nedokážeme Vašu požiadavku spracovať.
sv: Vi kan tyvärr inte behandla din förfrågan just nu.
tr: Üzgünüz, isteğinizi şu anda işleme koyamıyoruz.
uk: Вибачте, зараз ми не можемо обробити ваш запит.

source: You need to provide a username!
ca: Heu d'indicar un nom d'usuari!
cs: Musíte zadat uživatelské jméno!
da: Du skal give et brugernavn!
de: Sie müssen einen Benutzernamen angeben!
el: Απαιτείται να δώσετε ένα όνομα χρήστη!
eo: Vi bezonas doni uzantnomon!
es: Debes proporcionar un nombre de usuario.
fi: Käyttäjänimi on pakollinen!
fr: Vous devez fournir un nom d'utilisateur !
id: Anda harus memberikan nama pengguna!
it: Indicare un nome utente è obbligatorio!
ja: ユーザー名が必要です！
ms: Anda perlu tulis nama pengguna!
nb: Du må oppgi et brukernavn.
nl: U moet een gebruikersnaam opgeven!
pl: Musisz podać nazwę użytkownika!
pt: Precisa inserir um nome de utilizador!
ro: Trebuie să oferiți un nume de utilizator!
ru: Необходимо ввести имя пользователя!
sk: Musíte zadať užívateľské meno!
sv: Du måste välja ett användarnamn!
tr: Bir kullanıcı adı girmeniz gerekiyor!
uk: Необхідно ввести ім'я користувача!

source: The username '{0}' is too long.
ca: El nom d'usuari «{0}» és massa llarg.
cs: Uživatelské jméno „{0}“ je moc dlouhé.
da: Brugernavnet '{0}' er for langt.
de: Der Benutzername „{0}“ ist zu lang.
el: Το όνομα χρήστη '{0}' είναι πολύ μακρύ.
eo: La uzantnomo '{0}' estas tro longa.
es: El nombre de usuario «{0}» es demasiado largo.
fi: Käyttäjänimi ”{0}” on liian pitkä.
fr: Le nom d'utilisateur '{0}' est trop long.
id: Nama pengguna '{0}' terlalu panjang.
it: Il nome utente “{0}” è troppo lungo.
ja: ユーザー名 '{0}' は長すぎます。
ms: Nama pengguna '{0}' terlalu panjang.
nb: Brukernavnet "{0}" er for langt.
nl: De gebruikersnaam '{0}' is te lang.
pl: Nazwa użytkownika '{0}' jest za długa.
pt: O nome de utilizador '{0}' é muito longo.
ro: Numele de utilizator „{0}” este prea lung.
ru: Имя пользователя '{0}' слишком длинное.
sk: Uživateľské meno '{0}' je príliš dlhé.
sv: Användarnamnet '{0}' är för långt.
tr: '{0}' kullanıcı adı çok uzun.
uk: Ім'я користувача '{0}' занадто довге.

source: The username '{0}' contains invalid characters.
ca: El nom d'usuari «{0}» conté caràcters no vàlids.
cs: Uživatelské jméno „{0}“ obsahuje neplatné znaky.
da: Brugernavnet '{0}' indeholder ulovlige tegn.
de: Der Benutzername „{0}“ enthält ungültige Zeichen.
el: Το όνομα χρήστη '{0}' περιέχει μη έγκυρους χαρακτήρες.
eo: La uzantnomo '{0}' enhavas nevalidajn signojn.
es: El nombre de usuario «{0}» contiene caracteres no válidos.
fi: Käyttäjänimessä ”{0}” on erikoismerkkejä, jotka eivät kelpaa.
fr: Le nom d'utilisateur '{0}' comprend des caractères non valides.
id: Nama pengguna '{0}' mengandung karakter yang tidak valid.
it: Il nome utente “{0}” contiene caratteri non validi.
ja: ユーザー名 '{0}' には使用できない文字列が含まれています。
ms: Nama pengguna '{0}' mengandungi aksara tidak sah.
nb: Brukernavnet "{0}" inneholder ulovlige tegn.
nl: De gebruikersnaam '{0}' bevat ongeldige tekens.
pl: Nazwa użytkownika '{0}' zawiera nieprawidłowe znaki.
pt: O nome de utilizador '{0}' contém caracteres inválidos.
ro: Numele de utilizator „{0}” conține caractere nevalide.
ru: Имя пользователя '{0}' содержит недопустимые символы.
sk: Uživateľské meno '{0}' obsahuje neplatné znaky.
sv: Användarnamnet '{0}' innehåller otillåtna tecken.
tr: '{0}' kullanıcı adı geçersiz karakterler içeriyor.
uk: Ім'я користувача '{0}' містить неприпустимі символи.

source: The username '{0}' is restricted.
ca: El nom d'usuari «{0}» està reservat.
cs: Uživatelské jméno „{0}“ je zakázáno.
da: Brugernavnet '{0}' er ikke tilladt.
de: Der Benutzername „{0}“ ist nicht verfügbar.
el: Το όνομα χρήστη '{0}' δεν είναι διαθέσιμο.
eo: La uzantnomo '{0}' ne estas disponebla.
es: El nombre de usuario «{0}» está reservado.
fi: Käyttäjänimi ”{0}” on varattu muuhun käyttöön.
fr: Le nom d'utilisateur '{0}' n'est pas disponible.
id: Nama pengguna '{0}' dilarang.
it: Il nome utente “{0}” è riservato.
ja: ユーザー名 '{0}' は使用できません。
ms: Nama pengguna '{0}' dilarang guna.
nb: Brukernavnet "{0}" er ikke tillatt.
nl: De gebruikersnaam '{0}' is niet toegestaan.
pl: Nazwa użytkownika '{0}' jest zastrzeżona.
pt: O nome de utilizador '{0}' é restrito.
ro: Numele de utilizator „{0}” este restricționat.
ru: Имя пользователя '{0}' запрещено.
sk: Uživateľské meno '{0}' je zakázané.
sv: Användarnamnet '{0}' är begränsat.
tr: '{0}' kullanıcı adına izin verilmiyor.
uk: Ім'я користувача '{0}' заборонено.

source: The username '{0}' is already taken.
ca: El nom d'usuari «{0}» no està disponible.
cs: Uživatelské jméno „{0}“ je již zabráno.
da: Brugernavnet '{0}' er allerede taget.
de: Der Benutzername „{0}“ ist bereits vergeben.
el: Το όνομα χρήστη '{0}' είναι ήδη κρατημένο.
eo: La uzantnomo '{0}' jam estas uzata.
es: El nombre de usuario «{0}» ya está en uso.
fi: Käyttäjätunnus ”{0}” on jo käytössä.
fr: Le nom d'utilisateur '{0}' est déjà pris.
id: Nama pengguna '{0}' sudah digunakan.
it: Il nome utente “{0}” è già occupato.
ja: ユーザー名 '{0}' はすでに存在します。
ms: Nama pengguna '{0}' telah digunakan orang lain.
nb: Brukernavnet "{0}" er allerede i bruk.
nl: De gebruikersnaam '{0}' is al in gebruik.
pl: Nazwa użytkownika '{0}' jest już zajęta.
pt: O nome de utilizador '{0}' já existe.
ro: Utilizatorul „{0}” este luat deja.
ru: Имя пользователя '{0}' уже занято.
sk: Uživateľské meno '{0}' je už zabrané.
sv: Användarnamnet '{0}' är redan taget.
tr: '{0}' kullanıcı adı başkası tarafından alınmış.
uk: Ім'я користувача '{0}' вже зайнято.

source: The username '{0}' begins with a restricted character.
ca: El nom d'usuari «{0}» comença amb un caràcter restringit.
cs: Uživatelské jméno „{0}“ začíná zakázaným znakem.
da: Brugernavnet {0}' begynder med en begrænset karakter.
de: Der Benutzername „{0}“ beginnt mit einem unzulässigen Zeichen.
el: Το όνομα χρήστη '{0}' αρχίζει με ένα μη έγκυρο χαρακτήρα.
eo: La uzantnomo '{0}' ekas per malpermesita signo.
es: El nombre de usuario '{0}' empieza por un carácter restringido.
fi: Käyttäjänimessä ”{0}” alkaa merkillä, joka on varattu muuhun käyttöön.
fr: Le nom « {0} » commence par un caractère qui n'est pas autorisé en première position.
id: Nama pengguna '{0}' dimulai dengan karakter terlarang.
it: Il nome utente “{0}” comincia con un carattere riservato.
ja: ユーザー名 '{0}' は使用できない文字から始まっています。
ms: Nama pengguna '{0}' bermula dengan aksara larangan.
nb: Brukernavnet"{0}" starter med et forbudt tegn.
nl: De gebruikersnaam '{0}' begint met een karakter dat niet toegestaan wordt.
pl: Nazwa użytkownika '{0}' rozpoczyna się od niedozwolonego znaku.
pt: O nome de utilizador "{0}" começa com um caractere restrito.
ro: Numele de utilizator „{0}” începe cu un caracter restricționat.
ru: Имя пользователя '{0}' начинается с запрещённого символа.
sk: Uživateľské meno '{0}' začína zakázaným znakom.
sv: Användarnamnet '{0}' börjar med ett begränsat tecken.
tr: '{0}' kullanıcı adı kısıtlı bir karakter ile başlıyor.
uk: Ім'я користувача '{0}' починається з забороненого символу.

source: The username '{0}' ends with the forbidden suffix '{1}'.
ca: El nom d'usuari «{0}» acaba amb el sufix prohibit «{1}».
cs: Uživatelské jméno „{0}“ končí zakázanou příponou „{1}“.
da: Brugernavnet '{0}' ender på det forbudte suffiks '{1}'.
de: Der Benutzername „{0}“ endet mit der ungültigen Endung „{1}“.
el: Το όνομα χρήστη '{0}' τελειώνει με απαγορευμένη κατάληξη '{1}'.
eo: La uzantnomo '{0}' havas la malpermesitan sufikson '{1}'.
es: El nombre de usuario '{0}' termina con el sufijo prohibido '{1}'.
fi: Käyttäjätunnuksen ’{0}’ lopussa oleva merkkisarja ’{1}’ ei ole sallittu.
fr: Le nom d'utilisateur '{0}' se termine par le suffixe interdit '{1}'.
id: Nama pengguna '{0}' diakhiri dengan akhiran terlarang '{1}'.
it: Il nome utente “{0}” termina con il suffisso riservato “{1}”.
ja: ユーザー名 '{0}' の語尾に禁止された接尾辞 '{1}' があります。
ms: Nama pengguna '{0}' berakhir dengan akhiran terlarang '{1}'.
nb: Brukernavnet '{0}' slutter med forbudt endelse '{1}'.
nl: De gebruikersnaam '{0}' eindigt met een verboden achtervoegsel '{1}'.
pl: Nazwa użytkownika '{0}' kończy się niedozwoloną cząstką '{1}'.
pt: O nome de utilizador '{0}' termina com o sufixo proibido '{1}'.
ro: Numele de utilizator „{0}” sfârșește cu sufixul interzis „{1}”.
ru: Имя пользователя '{0}' оканчиватся на запрещённый суффикс '{1}'.
sk: Uživateľské meno '{0}' končí zakázanou príponou '{1}'.
sv: Användarnamnet '{0}' slutar med det förbjudna ändelsen '{1}'.
tr: '{0}' kullanıcı adı yasaklı '{1}' son ekiyle bitiyor.
uk: Ім'я користувача '{0}' закінчується забороненим суфіксом '{1}'.

source: You've already changed your username many times recently, please retry later (e.g. in a week) or contact support@liberapay.com.
ca: Ja heu canviat el nom d'usuari massa vegades recentment. Torneu a intentar-ho més tard (p. ex. en una setmana) o contacteu amb support@liberapay.com.
cs: Už jste své uživatelské jméno změnili v poslední době mnohokrát, zkuste to prosím později (např. za týden) nebo se obraťte na support@liberapay.com.
da: Du har allerede ændret dit brugernavn mange gange for nyligt, venligst prøv igen senere (F.eks om en uge) eller kontakt support@liberapay.com.
de: Sie haben Ihren Benutzernamen in kurzer Zeit zu oft geändert. Bitte versuchen Sie es später (in einer Woche) erneut oder kontaktieren support@liberapay.com.
el: Έχεις ήδη αλλάξει το όνομα χρήστη αρκετές φορές πρόσφατα, παρακαλώ δοκίμασε ξανά αργότερα (π.χ. σε μια βδομάδα) ή επικοινώνησε μαζί μας στο support@liberapay.com.
eo: Vi jam ŝanĝis vian uzantnomon multfoje lastatempe, reprovu pli poste (ekz. post semajno) aŭ kontaktu support@liberapay.com.
es: Ya has cambiado tu nombre de usuario muchas veces recientemente. Por favor, inténtalo más tarde (p. ej., en una semana) o contacta support@liberapay.com.
fi: Olet vaihtanut käyttäjätunnustasi liian usein viime aikoina. Yritä uudestaan myöhemmin (esim. viikon kuluttua), tai ota yhteyttä asiakaspalveluun: support@liberapay.com (englanniksi).
fr: Vous avez déjà changé votre nom d'utilisateur de nombreuses fois récemment, veuillez réessayer plus tard (par exemple dans une semaine) ou contacter support@liberapay.com.
id: Anda terlalu sering mengubah nama pengguna Anda akhir-akhir ini, silakan coba lagi nanti (misalnya dalam seminggu kemudian) atau hubungi support@liberapay.com.
it: Hai già cambiato il tuo nome utente molte volte recentemente, ti preghiamo di riprovare più tardi (per es. tra una settimana) o di contattare support@liberapay.com.
ja: 短い間にユーザー名を何度も変更しています。間を空けてお試しいただくか（1 週間後など）、support@liberapay.com までお問い合わせください。
ms: Anda telah menukar nama pengguna terlalu kerap baru-baru ini, sila cuba lagi kemudian (cth. dalam seminggu) atau hubungi support@liberapay.com.
nb: Du har endret brukernavnet ditt mange ganger i det siste. Prøv igjen om en ukes tid, eller kontakt support@liberapay.com.
nl: U heeft uw gebruikersnaam onlangs al vele malen gewijzigd, probeer het later nog eens (bijv. over een week) of neem contact op met support@liberapay.com.
pl: W ostatnim czasie, zmieniłeś swoją nazwę użytkownika zbyt wiele razy. Spróbuj ponownie później (np. za tydzień) lub skontaktuj się z support@liberapay.com.
pt: Mudou o seu nome de utilizador muitas vezes recentemente, tente novamente numa semana ou entre em contacto pelo support@liberapay.com.
ro: Ați schimbat deja numele de utilizator de multe ori în ultima vreme, încercați mai târziu (de ex. într-o săptămână) sau contactați support@liberapay.com.
ru: Вы уже изменили имя пользователя несколько раз за последнее время, пожалуйста, попробуйте ещё раз позже (например, через неделю) или свяжитесь с support@liberapay.com.
sk: Už ste svoje uživateľské meno zmenili v poslednej dobe veľakrát, skúste to prosím neskôr (napríklad za týždeň) alebo sa obráťte na support@liberapay.com.
sv: Du har redan ändrat ditt användarnamn flera gånger nyligen, var god försök igen senare (t.ex. om en vecka) eller kontakta support@liberapay.com.
tr: Kullanıcı adınızı yakın zamanda birçok kez değiştirdiniz, lütfen daha sonra tekrar deneyin (ör. Bir hafta içinde) veya support@liberapay.com ile iletişim kurun.
uk: Ви вже змінили ім'я користувача багато разів за останній час, будь ласка, спробуйте ще раз пізніше (наприклад за тиждень) або зв'яжіться з support@liberapay.com.

source: The value '{0}' is too long.
ca: El valor «{0}» és massa llarg.
cs: Hodnota „{0}“ je příliš dlouhá.
da: Værdien '{0}' er for lang.
de: Die Eingabe „{0}“ ist zu lang.
el: Η τιμή '{0}' είναι πολύ μακρυά.
eo: La valoro '{0}' estas tro longa.
es: El valor '{0}' es demasiado largo.
fi: Arvo ’{0}’ on liian pitkä.
fr: La valeur '{0}' est trop longue.
id: Nilai dari '{0}' terlalu panjang.
it: Il valore “{0}” è troppo lungo.
ja: 値 '{0}' は長すぎます。
ms: Nilai '{0}' terlalu panjang.
nb: Verdien "{0}" er for lang.
nl: De waarde '{0}' is te lang.
pl: Wartość '{0}' jest zbyt długa.
pt: O valor '{0}' é muito longo.
ro: Valoarea „{0}” este prea lungă.
ru: Значение '{0}' слишком велико.
sk: Hodnota '{0}' je príliš dlhá.
sv: Värdet '{0}' är för långt.
tr: {0} değeri çok uzun.
uk: Значення '{0}' задовге.
