Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Liberapay provides several ways of finding great people to donate to:
ca: Liberapay ofereix diferents vies per a trobar grans persones a qui fer donatius:
cs: Liberapay poskytuje několik způsobů, jak najít skvělé lidi, kterým přispět:
da: Liberapay tilbyder flere måder at finde fantastiske mennesker at donere til:
de: Liberapay bietet verschiedene Möglichkeiten tolle Leute zu finden, die Spenden brauchen:
eo: Liberapay proponas plurajn metodojn por trovi gravajn homojn, al kiuj donaci:
es: Liberapay ofrece varias maneras de encontrar personas geniales a quienes donar:
fi: Liberapay-palvelu tarjoaa useita keinoja löytää upeita ihmisiä, joille lahjoittaa:
fr: Liberapay fournit plusieurs façons de trouver des personnes super à qui donner :
id: Liberapay menyediakan beragam cara untuk menemukan orang-orang hebat untuk disumbangkan:
it: Liberapay fornisce diversi modi di trovare grandi persone a cui donare:
ja: 素晴らしい人たちを見つけて寄付する方法が Liberapay にはいくつかあります。
ms: Liberapay menyediakan beberapa cara untuk mencari orang yang hebat untuk anda dermakan:
nb: Liberapay har flere metoder for å finne fantastiske mennesker å donere til:
nl: Liberapay heeft meerdere manieren om geweldige mensen te vinden om aan te doneren:
pl: Liberapay umożliwia odnajdywanie na kilka sposobów wspaniałych ludzi, którym możesz przekazywać darowizny:
pt: Liberapay oferece várias maneiras de achar pessoas bem legais para doar:
ro: Liberapay oferă câteva modalități de a găsi oameni măreți cărora să le donați:
ru: У Liberapay есть несколько способов найти достойных людей, чтобы сделать им пожертвования:
sk: Liberapay poskytuje niekoľko spôsobov, ako nájsť skvelých ludí ktorým prispieť:
sv: Liberapay erbjuder flera sätt att hitta bra människor att donera till:
tr: Liberapay, bağış yapacak harika insanlar bulmanın birkaç yolunu sunmaktadır:
uk: В Liberapay є кілька способів знайти гідних людей, щоб зробити допомогти їм:

source: A team is a group of users working on a specific project.
ca: Un equip és un grup d'usuaris que treballen en un projecte específic.
cs: Tým je skupina uživatelů, kteří pracují na konkrétním projektu.
da: Et team er en gruppe af brugere der arbejder på et specifikt projekt.
de: Ein Team ist eine Gruppe von Benutzern, die an einem bestimmten Projekt arbeitet.
eo: Teamo estas grupo de uzantoj, kiuj laboras pri specifa projekto.
es: Un equipo es un grupo de usuarios que trabajan en un proyecto específico.
fi: Ryhmä on joukko käyttäjiä, jotka työskentelevät tietyn projektin parissa.
fr: Une équipe est un groupe d'utilisateurs qui travaille sur un projet spécifique.
id: Tim adalah sekelompok pengguna yang mengerjakan proyek tertentu.
it: Una squadra è un gruppo di utenti che lavorano su un progetto specifico.
ja: チームは特定のプロジェクトに取り組んでいるユーザーのグループです。
ms: Kumpulan ialah sekumpulan pengguna yang bekerja dalam sesuatu projek tertentu.
nb: Et lag er en gruppe av brukere som jobber på et spesifikt prosjekt.
nl: Een team is een groep van mensen die werken aan een specifiek project.
pl: Zespół to grupa osób pracujących nad konkretnym projektem.
pt: Uma equipa é um grupo de utilizadores trabalhando num projeto específico.
ro: O echipă este un grup de utilizatori ce lucrează la un proiect specific.
ru: Команда - это группа пользователей, работающих над конкретным проектом.
sk: Tím je skupina užívateľov, ktorí pracujú na konkrétnom projekte.
sv: En grupp är en grupp användare som arbetar med ett specifikt projekt.
tr: Takım, belirli bir proje üzerinde çalışan bir grup kullanıcıdır.
uk: Команда — це група користувачів, що працює над конкретним проєктом.

source: Explore Teams
ca: Explora els equips
cs: Prozkoumejte týmy
da: Udforsk teams
de: Teams entdecken
el: Εξερευνήστε Ομάδες
eo: Esplori teamojn
es: Explorar equipos
fi: Tutki ryhmiä
fr: Explorer les équipes
id: Jelajahi Tim
it: Esplora le squadre
ja: チームを探す
ms: Teroka Kumpulan
nb: Utforsk teams
nl: Verken de teams
pl: Przeglądaj Zespoły
pt: Ver equipes
ro: Explorează echipe
ru: Список команд
sk: Preskúmajte tímy
sv: Utforska grupper
tr: Takımları Keşfet
uk: Перелік команд

source: Great nonprofits and companies trying to improve the world.
ca: Grans empreses i organitzacions no lucratives que intenten millorar el món.
cs: Skvělé neziskové organizace a firmy se snaží vylepšit svět.
da: Seje nonprofit-organisationer og -virksomheder, der forsøger at forbedre verden.
de: Großartige Non-Profit-Organisationen und Unternehmen, die versuchen, die Welt zu verbessern.
eo: Gravaj neprofitcelaj organizoj kaj firmaoj, kiuj provas plibonigi la mondon.
es: Grandes organizaciones sin ánimo de lucro y empresas tratando de mejorar el mundo.
fi: Upeita yhdistyksiä ja yrityksiä, jotka pyrkivät parantamaan maailmaa.
fr: Des associations et entreprises qui tentent d'améliorer le monde.
id: Nirlaba dan perusahaan hebat yang mencoba memperbaiki dunia.
it: Grandi no-profit e aziende che cercano di migliorare il mondo in cui viviamo.
ja: 世界をより良くしようとしている、素晴らしい非営利団体と会社です。
ms: Organisasi bukan untung dan syarikat yang hebat yang mencuba untuk menambah baik dunia.
nb: Storslåtte veldedige organisasjoner og selskap prøver å forbedre verden.
nl: Grote non-profitorganisaties en bedrijven die proberen om de wereld te verbeteren.
pl: Wspaniałe organizacje non-profit i firmy, starające się zmieniać świat na lepsze.
pt: Grandes organizações sem fins lucrativos e empresas tentando melhorar o mundo.
ro: Companii și non-profituri mărețe ce încearcă a îmbunătăți lumea.
ru: Достойные некоммерческие и коммерческие организации, пытающиеся улучшить мир.
sk: Skvelé neziskové organizácie a firmy sa snažia vylepšiť svet.
sv: Stora ideella organisationer och företag som försöker förbättra världen.
tr: Dünyayı iyileştirmeye çalışan kar amacı gütmeyen harika kuruluşlar ve şirketler.
uk: Гідні некомерційні та комерційні організації, які намагаються вдосконалити світ.

source: Explore Organizations
ca: Explora les organitzacions
cs: Prozkoumejte organizace
da: Udforsk Organisationer
de: Organisationen erkunden
el: Εξερευνήστε Οργανισμούς
eo: Esplori organizojn
es: Explorar organizaciones
fi: Tutki järjestöjä
fr: Explorer les organisations
id: Jelajahi Organisasi
it: Esplora le organizzazioni
ja: 組織を探す
ms: Teroka Organisasi
nb: Utforsk organisasjoner
nl: Verken de organisaties
pl: Przeglądaj Organizacje
pt: Ver organizações
ro: Explorează organizații
ru: Список организаций
sk: Preskúmajte organizácie
sv: Utforska organisationer
tr: Kuruluşları Keşfet
uk: Перелік організацій

source: People like you who contribute to the commons (art, knowledge, software, …).
ca: Persones com vós que col·laboren en el bé comú (art, coneixement, programari, ...).
cs: Lidé jako vy, kteří přispívají společnosti (umění, znalosti, software, atd.).
da: Folk som dig, der bidrager til almenheden (kunst, viden, software osv.).
de: Menschen wie Sie, die zur Allgemeinheit beisteuern (Kunst, Wissen, Software, etc).
eo: Homoj kiel vi, kiuj kontribuas al komunaĵoj (arto, konoj, programoj…).
es: Personas como tú que contribuyen a los bienes comunes (arte, conocimiento, software...).
fi: Sinun kaltaisiasi ihmisiä, jotka tuottavat yhteisölle taidetta, tietoa, ohjelmistoa jne.
fr: Des gens comme vous qui contribuent aux biens communs (art, connaissances, logiciels, ....).
id: Orang-orang seperti Anda yang berkontribusi pada kepentingan bersama (seni, pengetahuan, perangkat lunak,…).
it: Persone come te che contribuiscono al patrimonio comune (arte, conoscenza, software, etc.).
ja: 公共の場において貢献をするあなたのような人たちです（芸術、学問、ソフトウェア、…）。
ms: Manusia seperti anda yang menyumbang untuk kegunaan awam (seni, pengetahuan, perisian, …).
nl: Mensen zoals jij die een bijdrage leveren aan het gemeenschappelijke (kunst, kennis, software, ...).
pl: Ludzie tacy jak ty, którzy przyczyniają się do dobra wspólnego (sztuka, wiedza, oprogramowanie, ...).
pt: Pessoas como você que colaboram para o bem comum (arte, conhecimento, software,...).
ro: Oameni ca dumneavoastră care contribuie la cultura liberă (artă, cunoștințe, programe, …).
ru: Люди как вы, которые вносят вклад в развитие общества (искусство, наука, программное обеспечение и т. д.).
sk: Ľudia ako Vy, ktorí prispievajú spoločnosti (umenie, znalosti, software, atď.).
sv: Personer som dig, som bidrar till allmänheten (konst, kunskap, mjukvara, et.c.).
tr: Ortak varlıklara (sanat, bilgi, yazılım, …) katkıda bulunan sizin gibi insanlar.
uk: Люди як ви, які роблять свій внесок у розвиток суспільства (мистецтво, наука, програмне забезпечення, …).

source: Explore Individuals
ca: Explora les persones
cs: Prozkoumejte jednotlivce
da: Udforsk individer
de: Personen entdecken
el: Εξερευνήστε Άτομα
eo: Esplori unuopulojn
es: Explorar individuos
fi: Tutki yksittäisiä käyttäjiä
fr: Explorer les individus
id: Jelajahi Individu
it: Esplora gli individui
ja: 個人を探す
ms: Teroka Individu
nb: Utforsk individer
nl: Verken de personen
pl: Przeglądaj Osoby
pt: Ver pessoas
ro: Explorează indivizi
ru: Список частных лиц
sk: Preskúmajte jednotlivcov
sv: Utforska individer
tr: Bireyleri Keşfet
uk: Перелік приватних осіб

source: Liberapay allows pledging to fund people who haven't joined the site yet.
ca: Liberapay permet fer compromisos de finançament per a qui encara no s'ha unit a la plataforma.
cs: Liberapay umožňuje přislíbit financovaní lidí, kteří se ještě na tyto stránky nepřipojili.
da: Liberapay tillader at man kan tilbyde penge til folk der ikke har tilmeldt sig sitet endnu.
de: Liberapay erlaubt es, an Personen Spenden zu versprechen, die noch keine Mitglieder sind.
eo: Liberapay permesas promesi donacojn al homoj, kiuj ankoraŭ ne aliĝis al la retejo.
es: Liberapay permite prometer financiación a personas que no se han unido aún a la web.
fi: Liberapay-palvelussa on mahdollista luvata lahjoittaa ihmisille, jotka eivät ole liittyneet vielä palveluun.
fr: Liberapay permet de faire des promesses de dons à des personnes qui n'ont pas encore rejoint le site.
id: Liberapay mengizinkan penjaminan untuk mendanai orang-orang yang belum bergabung dengan situs tersebut.
it: Liberapay consente di impegnare fondi verso persone che non hanno ancora un conto sulla piattaforma.
ja: Liberapay では、Liberapay に参加していない人に寄付の約束をすることも可能です。
ms: Liberapay membenarkan anda berjanji untuk memberi dana kepada mereka yang masih belum sertai laman web ini.
nb: Liberapay tillater kronerulling til folk som ikke har registrert seg på siden enda.
nl: Liberapay staat donatie toezeggingen toe voor mensen die zich nog niet hebben aangemeld.
pl: Liberapay umożliwia zadeklarowanie wsparcia dla osób, które jeszcze tutaj się nie zarejestrowały.
pt: Liberapay permite que você prometa doar para pessoas que ainda não estão aqui.
ro: Liberapay permite petiții pentru a finanța oameni care încă nu s-au alăturat sitului.
ru: Liberapay позволяет обещать делать пожертвования, чтобы финансировать людей, которые ещё не присоединились к сайту.
sk: Liberapay umožňuje prisľúbiť financovanie ľudí, ktorí sa ešte na tieto stránky nepripojili.
sv: Liberapay tillåter att man lovar att finansiera människor som inte har anslutit sig till webbplatsen ännu.
tr: Liberapay, siteye henüz katılmamış kişileri finanse etme vaadinde bulunmaya izin vermektedir.
uk: Liberapay дозволяє зобов'язуватись робити внески, щоб фінансувати людей, які ще не долучилися до сайту.

source: Explore Pledges
ca: Explora els compromisos
cs: Prozkoumejte přísliby
da: Udforsk donationstilbud
de: Entdecken Sie versprochene Spenden
el: Εξερευνήστε τις δεσμεύσεις
eo: Esplori promesojn de donacoj
es: Explorar promesas
fi: Tutki lupauksia
fr: Explorer les promesses de dons
id: Jelajahi Penjamin
it: Esplora gli impegni a donare
ja: 寄付の約束を探す
ms: Teroka Perjanjian
nb: Utforsk donasjonstilbud
nl: Verken de toezeggingen
pl: Przeglądaj Deklaracje
pt: Ver promessas
ro: Explorează petiții
ru: Список подарков
sk: Prejsť prísľuby
sv: Utforska utfästelser
tr: Vaatleri Keşfet
uk: Перелік зобов'язань

source: A repository contains a project's data, for example the source code of an application.
ca: Un repositori conté les dades d'un projecte, per exemple el codi font d'una aplicació.
cs: Úložiště obsahuje data projektu, například zdrojový kód aplikace.
da: Et repository indeholder et projekts data, for eksempel kildekode for en applikation.
de: Ein Repository enthält die Dateien eines Projekts z.B. den Quelltext eines Programms.
eo: Deponejo enhavas la datumojn de projekto, ekzemple la fontkodo de aplikaĵo.
es: Un repositorio contiene los datos de un proyecto; por ejemplo, el código fuente de una aplicación.
fi: Repositorio sisältää projektin tiedostot, esimerkiksi ohjelmiston lähdekoodit.
fr: Un dépôt contient les données d'un projet, par exemple le code source d'une application.
id: Repositori berisi data proyek, misalnya kode sumber aplikasi.
it: Un repository contiene i dati di un progetto, per esempio il codice sorgente di un'applicazione.
ja: リポジトリにはプロジェクトのデータ、例えばアプリケーションのソースコードといったものが含まれます。
ms: Repositori mengandungi data projek, contohnya kod sumber sesebuah aplikasi.
nb: Et kodelager inneholder prosjektets data, for eksempel kildekoden til et program.
nl: Een repository bevat de projectgegevens, bijvoorbeeld de broncode van een applicatie.
pl: Repozytorium zawiera dane projektu, na przykład kod źródłowy aplikacji.
pt: Um repositório contém os dados de um projeto, por exemplo, o código de um software.
ro: Un depozit conține datele unui proiect, de exemplu condul sursă al unei aplicații.
ru: Репозиторий содержит данные проекта, например, исходный код приложения.
sk: Repozitár obsahuje dáta projektu, napríklad zdrojový kód aplikácie.
sv: Ett källkodsarkiv innehåller ett projekts data, till exempel källkoden för ett program.
tr: Kod deposu, bir projenin verilerini, örneğin bir uygulamanın kaynak kodunu içerir.
uk: Репозиторій містить дані проєкту, наприклад, джерельний код застосунку.

source: See the most popular repositories belonging to Liberapay users, and browse lists of repos that you've starred on other platforms.
ca: Descobriu els repositoris més populars que pertanyen a usuaris de Liberapay i navegueu per les llistes dels repositoris que heu assenyalat amb una estrella en altres plataformes.
cs: Podívejte se na nejoblíbenější úložiště uživatelů Liberapay a procházejte seznamy úložišť, která jste označili hvězdičkou na jiných platformách.
da: Se de mest populære repositories, der tilhører Liberapay-brugere, og gennemse lister over repositories som du har stjernemarkeret på andre platforme.
de: Durchstöbern Sie die beliebtesten Repositorys der Liberapay-Nutzer. Finden Sie ihre Lieblings-Repositorys auf anderen Plattformen.
eo: Vidu la plej popularajn deponejojn, kiuj apartenas al uzantoj de Liberapay, kaj esploru liston de deponejoj, kiujn vi stelumis en aliaj servoj.
es: Mira los repositorios más populares pertenecientes a usuarios de Liberapay y explora listas de repositorios que has marcado como favoritas en otras plataformas.
fi: Tarkastele suosituimpia Liberapay-käyttäjien repositorioita ja selaa listaa repositorioista jotka olet tähdittänyt muilla alustoilla.
fr: Découvrez les dépôts les plus populaires qui appartiennent à nos utilisateurs, et parcourez les listes de vos dépôts favoris.
id: Lihat repositori yang paling populer milik pengguna Liberapay dan telusuri daftar repositori yang telah Anda bintangi di platform lain.
it: Visualizza i repository appartenenti ad utenti di Liberapay e scorri le liste di repository che hai messo tra i preferiti su altre piattaforme.
ja: Liberapay ユーザーが所有している有名なリポジトリを見て、他のプラットフォームでスターをつけたリポジトリのリストを参照しましょう。
ms: Lihat repositori paling popular yang dimiliki oleh pengguna Liberapay, dan layari senarai repositori yang anda telah bintangkan di platform yang lain.
nb: Se de mest populære kodelagerne til Liberapay-brukere, og utforsk lister over kodelager som du har stjernemerket på andre plattformer.
nl: Bekijk de populairste repositories van de mensen van Liberapay en blader door lijsten met repositories die je een ster hebt gegeven op andere platformen.
pl: Zobacz najpopularniejsze repozytoria należące do użytkowników Liberapay iprzegladaj listę repozytoriów, które polubiłeś na innych platformach.
pt: Veja os repositórios mais populares dos utilizadores Liberapay e procure pelas listas de repositórios que você favoritou em outras plataformas.
ro: Vedeți cele mai populare depozite aparținând utilizatorilor Liberapay, și navigați liste de depozite pe care le-ați marcat cu stea pe alte platforme.
ru: Просматривайте самые популярные репозитории, принадлежащие пользователям Liberapay, а также списки репозиториев, которые вы отслеживаете на других сайтах.
sk: Pozrieť si najviac populárne repozitáre, ktoré patria Liberapay užívateľom a prehliadajte list repozitárov ktoré ste zahviezdičkovali na inej platforme.
sv: Se de mest populära källkodsarkiven som tillhör Liberapay användare, och bläddra bland listor över källkodsarkiv som du har stjärnmärkt på andra plattformar.
tr: Liberapay kullanıcılarına ait en popüler kod depolarını görün ve diğer platformlarda favorilere eklediğiniz kod depolarının listelerine göz atın.
uk: Переглядайте найвідоміші репозиторії, які належать користувачам Liberapay, а також переліки репозиторіїв, доданих до вибраного на інших платформах.

source: Explore Repositories
ca: Explora els repositoris
cs: Prozkoumejte repozitáře
da: Udforsk Repositories
de: Repositorys erkunden
el: Εξερευνήστε Αποθετήρια
eo: Esplori deponejojn
es: Explorar repositorios
fi: Selaa repositorioita
fr: Explorer les dépôts
id: Jelajahi Repositori
it: Esplora i repository
ja: リポジトリを探す
ms: Teroka Repositori
nb: Utforsk kodelager
nl: Verken Repositories
pl: Przeglądaj repozytoria
pt: Ver repositórios
ro: Explorează depozite
ru: Список репозиториев
sk: Prehliadať repozitáre
sv: Utforska Arkiv
tr: Kod Depolarını Keşfet
uk: Перелік репозиторіїв

source: Browse the accounts that Liberapay users have on other platforms. Find your contacts by connecting your own accounts.
ca: Exploreu els comptes que els usuaris de Liberapay tenen en altres plataformes. Trobeu els vostres contactes connectant els vostres comptes.
cs: Projděte účty, které mají uživatelé Liberapay na jiných platformách. Najděte vaše kontakty pomocí připojení vlastních účtů.
da: Gennemse de konti som Liberapay-brugere har på andre platforme. Find dine kontakter ved at forbinde dine egne konti.
de: Erkunden Sie Konten, die Liberapay-Nutzern auf anderen Plattformen haben. Finden Sie Kontakte, indem Sie ihre eigenen Konten verknüpfen.
eo: Esploru la kontojn, kiujn uzantoj de Liberapay havas en aliaj servoj. Trovu viajn kontaktojn per konekto de viaj propraj kontoj.
es: Explora las cuentas que los usuarios de Liberapay tienen en otras plataformas. Encuentra tus contactos enlazando tus propias cuentas.
fi: Tutki tilejä, joita Liberapay-käyttäjillä on muissa palveluissa. Löydä tuttuja yhdistämällä omat tilisi.
fr: Parcourez les comptes que les utilisateurs de Liberapay ont sur d'autres plateformes. Trouvez vos contacts en connectant vos propres comptes.
id: Jelajahi akun yang dimiliki oleh pengguna Liberapay di platform lain. Temukan kontak Anda dengan menghubungkan akun Anda sendiri.
it: Vedi i profili che gli utenti di Liberapay hanno su altre piattaforme. Trova i tuoi contatti collegando i tuoi profili.
ja: 他のプラットフォーム上における Liberapay ユーザーのアカウントを閲覧しましょう。ご自身のアカウントを連携させて連絡先を見つけましょう。
ms: Layari akaun yang pengguna Liberapay ada di platform lain. Cari kenalan anda dengan mengaitkan akaun anda sendiri.
nb: Utforsk kontoene Liberapay-brukere har på andre plattformer. Finn dine kontakter ved å koble til dine egne kontoer.
nl: Blader door de accounts die Liberapay mensen hebben op andere platformen. Vind bekenden door het koppelen van uw eigen accounts.
pl: Zobacz którzy użytkownicy Liberapay posiadają konta w innych serwisach. Znajdź swoje kontakty poprzez podłączenie tutaj własnych kont.
pt: Veja as contas dos utilizadores Liberapay em outras plataformas. Encontre os seus contatos vinculando suas próprias contas.
ro: Răsfoiți prin conturile pe care utilizatorii Liberapay le au pe alte platforme. Găsiți-vă contactele conectându-vă propriile conturi.
ru: Просматривайте аккаунты пользователей Liberapay, которые у них есть на других сайтах. Ищите знакомых с других сайтов, подключая свои аккаунты.
sk: Prejdite úrty, ktoré majú uživatelia Liberapay na iných platformách. Nájsite vaše kontakty pomocou pripojených vlastných účtov.
sv: Bläddra bland de konton som Liberapay användare har på andra plattformar. Hitta dina kontakter genom att ansluta dina egna konton.
tr: Liberapay kullanıcılarının diğer platformlarda sahip olduğu hesaplara göz atın. Kendi hesaplarınızı bağlayarak kişilerinizi bulun.
uk: Переглядайте облікові записи користувачів Liberapay, які вже є на інших сайтах. Шукайте знайомих з інших сайтів, з'єднуючи свої облікові записи.

source: Explore Social Networks
ca: Explora les xarxes socials
cs: Prozkoumejte sociální sítě
da: Udforsk Sociale Netværk
de: Soziale Netzwerke erkunden
el: Εξερευνήστε Κοινωνικά Δίκτυα
eo: Esplori sociajn retojn
es: Explorar redes sociales
fi: Tutki sosiaalisia verkostoja
fr: Explorer les réseaux sociaux
id: Jelajahi Jaringan Sosial
it: Esplora i social network
ja: ソーシャルネットワークを探す
ms: Teroka Rangkaian Sosial
nb: Utforsk sosiale nettverk
nl: Verken de sociale netwerken
pl: Przeglądaj Sieci Społecznościowe
pt: Ver redes sociais
ro: Explorează rețele sociale
ru: Список социальных сетей
sk: Preskúmajte sociálne siete
sv: Utforska sociala nätverk
tr: Sosyal Ağları Keşfet
uk: Перелік суспільних мереж

source: Explore Communities
ca: Explora les comunitats
da: Udforsk Fællesskaber
de: Gemeinschaften entdecken
el: Εξερευνήστε Κοινότητες
eo: Esplori komunumojn
es: Explorar comunidades
fr: Explorer les communautés
it: Esplora le comunità
ja: コミュニティーを探す
nl: Verken de gemeenschappen
pl: Przeglądaj Społeczności
pt: Ver comunidades
ro: Explorează comunități
sk: Preskúmajte komunity
sv: Utforska nätverk
tr: Toplulukları Keşfet
uk: Перелік спільнот

source: The top {0} individuals on Liberapay are:
ca: Les {0} persones més influents en Liberapay són:
cs: Nejlepšími {0} jednotlivci na Liberapay jsou:
da: Top {0} individer på Liberapay er:
de: Die Top-{0}-Personen auf Liberapay sind:
el: Τα κορυφαία {0} άτομα στο Liberapay είναι:
eo: La {0} unuopuloj kiuj plej ricevas en Liberapay estas:
es: Los {0} individuos más influyentes en Liberapay son:
fi: Suosituimmat {0} henkilöä Liberapay-palvelussa ovat:
fr: Les {0} individus les mieux classés sur Liberapay sont :
id: {0} Individu teratas di Liberapay adalah:
it: Le {0} persone più in vista su Liberapay sono:
ja: Liberapay を利用している個人トップ {0} はこちらです：
ms: Individu {0} teratas di Liberapay ialah:
nb: Topp {0} individer på Liberapay er:
nl: De top {0} personen op Liberapay zijn:
pl: {0} najpopularniejszych osób na Liberapay to:
pt: As {0} principais pessoas no Liberapay são:
ro: Top {0} indivizi pe Liberapay sunt:
ru: Топ {0} частных лиц на Liberapay:
sk: Nejlepšími {0} jednotlivci na Liberapay sú:
sv: Top {0} personerna på Liberapay är:
tr: Liberapay'deki en popüler {0} birey:
uk: {0} найпопулярніших приватних осіб в Liberapay:

source: List of individuals on Liberapay, page {number} of {total}:
es: Lista de individuos en Liberapay, página {number} de {total}:
fr: Liste des individus sur Liberapay, page {number} sur {total} :
pl: Lista osób prywatnych na Liberapay, strona {number} z {total}:
ro: Listă de indivizi pe Liberapay, pagina {number} din {total}:
sv: Lista över individer på Liberapay, sida {number} av {total}:
