Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The top {0} organizations on Liberapay are:
ca: Les {0} organitzacions principals en Liberapay són:
cs: Nejlepšími {0} organizacemi na Liberapay jsou:
da: Top {0} organisationer på Liberapay er:
de: Die Top-{0}-Organisationen auf Liberapay sind:
el: Οι κορυφαίοι {0} οργανισμοί στο Liberapay είναι:
eo: La {0} organizoj kiuj plej ricevas en Liberapay estas:
es: Las {0} organizaciones más influyentes en Liberapay son:
fi: Suosituimmat {0} järjestöä Liberapay-palvelussa ovat:
fr: Les {0} organisations les mieux classées sur Liberapay sont :
id: {0} organisasi teratas di Liberapay adalah:
it: Le {0} organizzazioni più in vista su Liberapay sono:
ja: Liberapay を利用している企業トップ {0} はこちらです：
ms: Organisasi {0} teratas di Liberapay ialah:
nb: Topp {0} organisasjoner på Liberapay er:
nl: De top {0} organisaties op Liberapay zijn:
pl: {0} najpopularniejszych organizacji na Liberapay to:
pt: As {0} principais organizações no Liberapay são:
ro: Top {0} organizații pe Liberapay sunt:
ru: Топ {0} организации на Liberapay:
sk: Najlepšími {0} organizáciami na Liberapay sú:
sv: Top {0} organisationerna på Liberapay är:
tr: Liberapay'deki en popüler {0} kuruluş:
uk: {0} найпопулярніших організацій в Liberapay:

source: List of organizations on Liberapay, page {number} of {total}:
es: Lista de organizaciones en Liberapay, página {number} de {total}:
fr: Liste des organisations sur Liberapay, page {number} sur {total} :
pl: Lista organizacji na Liberapay, strona {number} z {total}:
ro: Listă de organizații pe Liberapay, pagina {number} din {total}:
sv: Lista över organisationer på Liberapay, sida {number} av {total}:

source: Create an organization account
ca: Crea un compte d'organització
cs: Vytvořit účet organizace
da: Lav en organisations-konto
de: Erstellen Sie ein Konto für eine Organisation
el: Δημιουργήστε έναν λογαριασμό οργανισμού
eo: Krei konton por organizo
es: Crear una cuenta de organización
fi: Luo järjestötili
fr: Créer un compte pour une organisation
id: Buat akun organisasi
it: Crea un conto per un'organizzazione
ja: 組織アカウントを作成
ms: Cipta akaun organisasi
nb: Opprett en organisasjonskonto
nl: Organisatie account aanmaken
pl: Utwórz konto organizacji
pt: Criar uma conta de organização
ro: Creează un cont de organizație
ru: Создать аккаунт организации
sk: Vytvoriť účet organizácie
sv: Skapa ett organisationskonto
tr: Kuruluş hesabı oluştur
uk: Створити обліковий запис організації

source: Top pledges
ca: Compromisos més importants
cs: Největší přísliby
da: Topbidrag
de: Top-Versprechen
el: Κορυφαίες δεσμεύσεις
eo: Plej altaj promesoj de donacoj
es: Promesas más grandes
fi: Suurimmat lupaukset
fr: Top des promesses de dons
id: Penjamin teratas
it: Impegni a donare più elevati
ja: トップの寄付の約束
ms: Perjanjian teratas
nb: Toppbidrag
nl: Top toezeggingen
pl: Najwyższe deklaracje
pt: Principais promessas
ro: Top angajamente
ru: Самые дорогие подарки
sk: Najväčšie prísľuby
sv: Topputfästelser
tr: En yüksek vaatler
uk: Найбільші зобов'язання

source: Please don't spam the people and projects listed below with messages inviting them to join Liberapay or asking them why they haven't.
ca: No envieu missatges a les persones i projectes llistats tot seguit invitant-los a unir-se a Liberapay o demanant-los per què no s'hi han unit.
cs: Níže uvedené osoby a projekty prosím nespamujte zprávami, ve kterých je vyzýváte, aby se připojili k Liberapay, nebo se jich ptáte, proč se ještě nepřipojili.
da: Spam venligst ikke de personer og projekter der er anført nedenfor, med beskeder der opfordrer dem til at deltage i Liberapay, eller spørger dem hvorfor de ikke har gjort det.
de: Bitte belästige die unten aufgeführten Personen und Projekte nicht mit Spam-Nachrichten, die sie zur Anmeldung bei Liberapay aufrufen oder sie fragen, warum sie dies noch nicht getan haben.
el: Παρακαλούμε μην στέλνετε μηνύματα spam στα άτομα και τα έργα που αναφέρονται παρακάτω με μηνύματα που τους προσκαλούν να γίνουν μέλη του Liberapay ή τους ρωτούν γιατί δεν το έχουν κάνει.
eo: Bonvolu ne sendi amason da mesaĝoj al homoj kaj projektoj malsupre listigitaj invitante al ili aliĝi al Liberapay aŭ demandante al ili, kial ili ne tion faris.
fi: Ethän lähetä näille henkilöille ja projekteille turhaa postia pyytäen heitä liittymään Liberapay-palveluun tai kysyen miksi he eivät ole siellä.
fr: Merci de ne pas envoyer aux personnes et projets listés ci-dessous des messages les invitant à rejoindre Liberapay ou leur demandant pourquoi ils ne l'ont pas fait.
id: Tolong jangan mengirim spam ke orang dan proyek yang tercantum di bawah ini dengan pesan yang berisi undangan untuk bergabung ke Liberapay atau menanyakan mengapa mereka tidak ikut bergabung.
it: Si prega di non assillare le persone e i progetti elencati sotto con messaggi di invito ad unirsi a Liberapay o di chiarimento sul perché non l'hanno fatto.
ms: Tolong jangan spam orang dan projek yang disenaraikan di bawah dengan mesej mengajak mereka sertai Liberapay atau bertanyakan sebab mereka belum sertai.
nb: Ikke bombarder folkene og prosjektene listet opp nedenfor med invitasjoner til Liberapay, eller spørsmål om hvorfor de ikke bruker det.
nl: Spam de hieronder vermelde mensen en projecten niet met berichten die hen uitnodigen om zich bij Liberapay aan te sluiten of die hen vragen waarom ze dat niet hebben gedaan.
ru: Пожалуйста, не рассылайте спам людям и проектам, перечисленным ниже, с сообщениями, приглашающими их присоединиться к Liberapay или спрашивающими, почему они этого не сделали.
sk: Prosím nespamujte ludí a projekty uvedené nižšie s pozvánkami aby sa pripojili na Liberapay alebo sa ich pýtať, prečo sa nepripojili.
tr: Lütfen aşağıda listelenen kişileri ve projeleri Liberapay'e katılmaya davet eden veya neden katılmadıklarını soran mesajlarla taciz etmeyin.
uk: Будь ласка, не надсилайте переліченим людям та проєктам небажаних повідомлень із запрошенням приєднатися до Liberapay або питаннями, чому вони цього й досі не зробили.

source: There are no unclaimed donations right now.
ca: Ara mateix no hi ha cap donatiu sense reclamar.
cs: Nyní zde nejsou žádné nevyzvednuté příspěvky.
da: Der er ikke nogen uhævede donationstilbud lige nu.
de: Es gibt zurzeit keine unbeanspruchte Spenden.
el: Δεν υπάρχουν αζήτητες δωρεές αυτή τη στιγμή.
eo: Nuntempe ne estas nepretenditaj donacoj.
es: No hay donaciones no reclamadas en este momento.
fi: Nyt ei ole lunastamattomia lahjoituksia.
fr: Il n'y a pas de dons non réclamés actuellement.
id: Saat ini tidak ada donasi yang belum diklaim.
it: Non ci sono donazioni non riscosse in questo momento.
ja: 現在未請求の寄付はありません。
ms: Tiada derma tidak dituntut pada waktu ini.
nl: Er zijn op dit moment geen donatie toezeggingen.
pl: Aktualnie nie ma nieodebranych darowizn.
pt: Não há nenhuma doação não reclamada.
ro: Nu există donări nerevendicate în acest moment.
ru: В данный момент нет неподтверждённых пожертвований.
sk: Aktuálne nemáte žiadne nezískané dary.
sv: Det finns inga outtagna donationer just nu.
tr: Şu anda talep edilmeyen bağış yok.
uk: Невзятих внесків немає.

source: Make a pledge
ca: Fes un compromís
cs: Udělat příslib
da: Giv et donationstilbud
de: Eine Spende versprechen
el: Κάντε μία υπόσχεση
eo: Krei promeson de donaco
es: Hacer una promesa
fi: Tee lupaus
fr: Faire une promesse de don
id: Buat jaminan
it: Sottoscrivi un impegno a donare
ja: 寄付の約束をする
ms: Buat perjanjian
nb: Gi et donasjonstilbud
nl: Zeg een donatie toe
pl: Zadeklaruj wsparcie
pt: Faça uma promessa
ro: Fă un angajament
ru: Сделать подарок
sk: Urobiť prísľub
sv: Gör en utfästelse
tr: Vaatte bulun
uk: Створити зобов'язання

source: Do you have someone in mind?
ca: Esteu pensant en algú en particular?
cs: Máte někoho na mysli?
da: Tænker du på nogen specielt?
de: Haben Sie jemanden im Sinn?
el: Έχετε κάποιον στο μυαλό;
eo: Ĉu vi pensas pri iu specifa?
es: ¿Tienes a alguien en mente?
fi: Onko mielessäsi joku?
fr: Pensez-vous à quelqu'un en particulier ?
id: Apakah Anda memiliki seseorang yang sedang Anda pikirkan?
it: Hai in mente qualcuno?
ja: 気になる人がいますか？
ms: Ada ada seseorang yang ingin dijanjikan derma?
nb: Tenker du på noen spesielle?
nl: Heb je iemand in gedachten?
pl: Czy myślisz o kimś konkretnym?
pt: Você tem alguém em mente?
ro: Vă gândiți la cineva?
ru: У вас есть кто-нибудь на примете?
sk: Máte niekoho na mysli?
sv: Har du någon i åtanke?
tr: Aklınızda biri var mı?
uk: У вас є хто-небудь на думці?

source: We can help you find pledgees if you connect your accounts:
ca: Podem ajudar-vos a trobar compromisos si connecteu els vostres comptes:
cs: Můžeme vám poradit komu přispět, když připojíte svoje účty:
da: Vi kan hjælpe dig med at finde donationstilbud hvis du tilmelder dine konti:
de: Wir helfen Ihnen, versprochene Spenden zu finden, wenn Sie Ihre Konten verknüpfen:
el: Μπορούμε να σας βοηθήσουμε να βρείτε τους υποψήφιους υποσχεθέντες αν συνδέσετε τους λογαριασμούς σας:
eo: Ni povas helpi vin trovi promesojn de donaco, se vi konektas viajn kontojn:
es: Podemos ayudarte a encontrar gente a la que hacer promesas si conectas tus cuentas:
fi: Voimme auttaa lahjoituslupauksien vastaanottajien löytämisessä, jos kytket tilejäsi:
fr: Nous pouvons vous aider à trouver des personnes à qui faire des promesses de dons si vous connectez vos comptes :
id: Kami dapat membantu Anda menemukan donatur jika Anda menghubungkan akun Anda:
it: Possiamo aiutarti a trovare impegni a donare se associ i tuoi profili:
ja: お使いのアカウントを連携させると約束を探すのに役立ちます。
ms: Kami boleh bantu anda mencari orang untuk anda derma jika anda mengaitkan akaun anda:
nl: Zoek bekende om aan te doneren met de vriendenzoeker:
pl: Możemy pomóc Ci znaleźć odbiorców darowizn jeśli podłączysz swoje konta:
pt: Podemos ajudá-lo a encontrar utilizadores, se você vincular suas contas:
ro: Vă putem ajuta să găsiți oameni sub angajament dacă vă conectați conturile:
ru: Мы можем помочь найти тех, кого вы хотите спонсировать, если вы подключите ваши аккаунты:
sk: Môžeme vám poradiť komu prispieť, keď pripojíte svoje účty:
sv: Vi kan hjälpa dig att hitta mecenater om du ansluter dina konton:
tr: Hesaplarınızı bağlarsanız vaatte bulunacağınız kişiler bulmanıza yardımcı olabiliriz:
uk: Ми можемо допомогти знайти тих, кому ви бажаєте допомагати, якщо ви під'єднаєте ваші облікові записи:

source: The most popular repository currently linked to a Liberapay account is:
ca: El repositori enllaçat a un compte de Liberapay més popular actualment és:
cs: Nejoblíbenější úložiště, které je v současné době propojeno s účtem Liberapay, je:
da: Det mest populære repository, der i øjeblikket er knyttet til en Liberapay-konto, er:
de: Das beliebteste Repository verknüpft mir einem Liberapay-Konto ist:
el: Το {n} πιο δημοφιλές αποθετήριο που συνδέεται αυτήν τη στιγμή με έναν λογαριασμό Liberapay είναι:
eo: La plej populara deponejo nun ligita al Liberapay-konto estas:
es: El repositorio más popular actualmente enlazado actualmente a una cuenta de Liberapay es:
fi: Suosituin tällä hetkellä Liberapay-palvelussa linkattu repositorio on:
fr: Le dépôt le plus populaire actuellement connecté à un compte Liberapay est :
id: {n} repositori terpopuler yang saat ini ditautkan ke akun Liberapay adalah:
it: Il repository più popolare attualmente collegato ad un conto Liberapay è:
ja: 現在 Liberapay アカウントにリンクされている最も人気のあるリポジトリ {n} はこちらです：
ms: Repositori paling terkenal yang sekarang ini dipautkan kepada akaun Liberapay ialah:
nb: Det mest populære kodelageret lenket til en Liberapay-konto akkurat nå er:
nl: Het populairste archief dat momenteel gekoppeld is aan een Liberapay-account is:
pl: Obecnie najpopularniejszym repozytorium połączonym z kontem Liberapay jest:
pt: O repositório mais popular vinculado a uma conta Liberapay é:
ro: Cel mai popular depozit conectat momentan la un cont Liberapay este:
ru: Самый популярный репозиторий, связанный с аккаунтом Liberapay:
sk: Najviac populárny repozitár momentálne spojený s vašim Liberapay účtom:
sv: Det mest populära källkodsarkivet som för närvarande är kopplat till ett Liberapay konto är:
tr: Şu anda bir Liberapay hesabına bağlı olan en popüler kod deposu:
uk: Найвідоміший репозиторій, пов'язаний з обліковим записом Liberapay:

source: List of repositories currently linked to a Liberapay account, page {number} of {total}:
es: Lista de repositorios actualmente enlazados a una cuenta de Liberapay, página {number} de {total}:
fr: Liste des dépôts actuellement connectés à un compte Liberapay, page {number} sur {total} :
pl: Lista repozytoriów obecnie połączonych z kontem Liberapay, strona {number} z {total}:
ro: Listă de depozite conectate momentan la un cont Liberapay, pagina {number} din {total}:
sv: Lista över källkodsarkiv som just nu är kopplade till ett Liberapay konto, sida {number} av {total}:

source: by {author_name}
ca: per {author_name}
cs: od {author_name}
da: af {author_name}
de: von {author_name}
el: από {author_name}
eo: de {author_name}
es: por {author_name}
fi: käyttäjältä {author_name}
fr: par {author_name}
id: Oleh {author_name}
it: da {author_name}
ja: 作成者：{author_name}
ms: oleh {author_name}
nb: av {author_name}
nl: door {author_name}
pl: autorstwa {author_name}
pt: por {author_name}
ro: de {author_name}
ru: от {author_name}
sk: od {author_name}
sv: av {author_name}
tr: {author_name} tarafından
uk: від {author_name}

source: Stars
ca: Estrelles
cs: Hvězdy
da: Stjerner
de: Sterne
el: Αστέρια
eo: Steloj
es: Estrellas
fi: Tähdet
fr: Étoiles
id: Bintang
it: Preferiti
ja: スター
ms: Bintang
nb: Stjerner
nl: Sterren
pl: Gwiazdki
pt: Favoritos
ro: Stele
ru: Избранное
sk: Hviezdy
sv: Stjärnor
tr: Favorilere eklemeler
uk: Вибране

source: Browse your favorite repositories
ca: Navegueu pels vostres repositoris preferits
cs: Procházení vašich oblíbených repozitářů
da: Udforsk dine favorit repositories
de: Blättern Sie durch Ihre Lieblings-Repositorys
el: Περιηγηθείτε στα αγαπημένα σας αποθετήρια
eo: Esploru viajn plej ŝatatajn deponejojn
es: Explora tus repositorios favoritos
fi: Selaile suosikkirepositorioitasi
fr: Parcourez vos dépôts favoris
id: Telusuri repositori favorit anda
it: Naviga i tuoi repository preferiti
ja: 自分のお気に入りのリポジトリを参照
ms: Layari repositori kegemaran anda
nb: Utforsk dine favorittkodelager
nl: Blader door je favoriete repositories
pl: Przeglądaj swoje ulubione repozytoria
pt: Veja seus repositórios favoritos
ro: Navigați prin depozitele favorite
ru: Просмотр избранных репозиториев
sk: Prehliadajte vaše obľúbené repozitáre
sv: Utforska dina favorit källkodsarkiv
tr: Favori kod depolarına göz atın
uk: Перегляд вибраних репозиторіїв

source: Link your repositories to your profile
ca: Enllaceu els vostres repositoris amb el perfil
cs: Propojení úložišť s vaším profilem
da: Link dine repositories til din profil
de: Verknüpfen Sie Ihre Repositorys mit Ihrem Profil
el: Συνδέστε τα αποθετήριά σας με το προφίλ σας
eo: Ligu viajn deponejojn al via profilo
es: Enlaza tus repositorios a tu perfil
fi: Linkitä repositoriosi profiiliisi
fr: Connectez vos dépôts à votre profil
id: Hubungkan repositori ke profil anda
it: Collega i tuoi repository al tuo profilo
ja: プロフィールに自分のリポジトリをリンク
ms: Pautkan repositori anda ke profil anda
nb: Lenk dine kodelager til profilen din
nl: Koppel uw repositories aan uw profiel
pl: Połącz swoje repozytoria z profilem
pt: Vincule os repositórios ao seu perfil
ro: Conectați-vă depozitele la profilul dumneavoastră
ru: Связать репозитории с вашим профилем
sk: Prepojte vaše repozitáre s vašim účtom
sv: Länka dina källkodsarkiv till din profil
tr: Kod depolarınızı profilinize bağlayın
uk: Пов'язати репозиторії з вашим профілем

source: The top team on Liberapay is:
ca: L'equip que més ingressa a Liberapay és:
cs: Nejlepším týmem na Liberapay je:
da: Top team på Liberapay er:
de: Das Spitzenteam auf Liberapay ist:
el: Η κορυφαία ομάδα στη Liberapay είναι:
eo: La teamo kiu plej ricevas en Liberapay estas:
es: El equipo más influyente en Liberapay es:
fi: Liberapay-palvelun johtava tiimi on:
fr: L'équipe qui reçoit le plus via Liberapay est :
id: {n} tim teratas di Liberapay adalah:
it: La squadra principale su Liberapay è:
ja: Liberapay を利用しているチームトップ {n} はこちらです：
ms: Kumpulan teratas di Liberapay ialah:
nb: Topp-laget på Liberapay er:
nl: Het meest betaalde team op Liberapay is:
pl: Najpopularniejszym zespołem na Liberapay jest:
pt: A principal equipa no Liberapay é:
ro: Echipa de top pe Liberapay este:
ru: Самая спонсируемая команда на Liberapay:
sk: Najpopulárnejší tím na Liberapay je:
sv: Top gruppen på Liberapay är:
tr: Liberapay'deki en popüler takım:
uk: Найспонсорованіша команда в Liberapay:

source: List of teams on Liberapay, page {number} of {total}:
es: Lista de equipos en Liberapay, página {number} de {total}:
fr: Liste des équipes sur Liberapay, page {number} sur {total} :
pl: Lista zespołów na Liberapay, strona {number} z {total}:
ro: Listă de echipe pe Liberapay, pagina {number} din {total}:
sv: Lista över grupper på Liberapay, sida {number} av {total}:

source: Create a team
ca: Crea un equip
cs: Vytvořte tým
da: Lav et team
de: Ein Team erstellen
el: Δημιουργία μίας ομάδας
eo: Krei teamon
es: Crear un equipo
fi: Luo ryhmä
fr: Créer une équipe
id: Buat sebuah tim
it: Crea una squadra
ja: チームを作成
ms: Cipta kumpulan
nb: Opprett et lag
nl: Maak een team
pl: Utwórz zespół
pt: Criar uma equipe
ro: Creează o echipă
ru: Создать команду
sk: Vytvorte tím
sv: Skapa en grupp
tr: Takım oluştur
uk: Створити команду

source: {0} community settings
ca: Configuració de la comunitat {0}
cs: {0} nastavení společenství
da: {0} fælleskabets indstillinger
de: {0} Einstellungen für Gemeinschaften
el: {0} ρυθμίσεις κοινότητας
eo: Agordoj de la komunumo {0}
es: {0} ajustes de la comunidad
fi: {0}-yhteisön asetukset
fr: Paramètres de la communauté {0}
id: {0} pengaturan komunitas
it: Impostazioni comunità {0}
ja: {0} のコミュニティー設定
ms: Tetapan komuniti {0}
nb: {0} gemenskapsinnstillinger
nl: {0} gemeenschap instellingen
pl: Ustawienia społeczności {0}
pt: Configurações da comunidade {0}
ro: Configurările comunității {0}
ru: Настройки сообщества {0}
sk: {0} nastavenia komunity
sv: {0} gemenskapsinställningar
tr: {0} topluluk ayarları
uk: Налаштування спільноти {0}

source: Sidebar text
es: Texto para recuadro
fr: Texte de la barre latérale
pl: Tekst w pasku bocznym
ro: Text pentru bara laterală
sv: Sidopanel text

source: This community was created {timespan_ago} and has {n} member.
ca: Aquesta comunitat es va crear {timespan_ago} i té {n} membre.
cs: Společenství bylo vytvořeno {timespan_ago} a má {n} člena.
da: Dette fælleskab blev oprettet {timespan_ago} og har {n} medlem.
de: Diese Gemeinschaft wurde gegründet {timespan_ago} und hat {n} Mitglied.
el: Αυτή η κοινότητα δημιουργήθηκε {timespan_ago} και έχει {n} μέλος.
eo: Tiu ĉi komunumo estis kreita {timespan_ago} kaj havas {n} membron.
es: Esta comunidad fue creada {timespan_ago} y tiene {n} miembro.
fi: Yhteisö on luotu {timespan_ago} ja siinä on {n} jäsen.
fr: Cette communauté a été créée {timespan_ago} et compte {n} membre.
id: Komunitas ini dibuat {timespan_ago} dan memiliki {n}anggota.
it: Questa comunità è stata creata {timespan_ago} e ha {n} membro.
ja: このコミュニティーは {timespan_ago} に作成され、{n} 人のメンバーがいます。
ms: Komuniti ini dicipta {timespan_ago} dan mempunyai {n} ahli.
nl: Deze gemeenschap is {timespan_ago} opgericht en heeft {n} lid.
pl: Ta społeczność została stworzona {timespan_ago} i ma {n} członka.
pt: Esta comunidade foi criada {timespan_ago} e tem {n} membro.
ro: Această comunitate a fost creată {timespan_ago} și are {n} membru.
ru: Это сообщество было создано {timespan_ago} и насчитывает {n} участника.
sk: Komunita bola vytvorená pred {timespan_ago} a má {n} člena.
sv: Denna gemenskap skapades {timespan_ago} och har {n} medlem.
tr: Bu topluluk {timespan_ago} oluşturuldu ve {n} üyesi var.
uk: Цю спільноту було створено {timespan_ago}, до неї долучився {n} учасник.
