Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: It looks like you don't follow anyone on {platform}.
ca: Sembla que no seguiu ningú a {platform}.
cs: Vypadá to, že na {platform} nikoho nesledujete.
da: Det ser ikke ud til at du følger nogen på {platform}.
de: Es sieht so aus, als würden Sie niemandem auf {platform} folgen.
el: Φαίνεται ότι δεν ακολουθείτε κανέναν στο {platform}.
eo: Ŝajnas, ke vi sekvas neniun en {platform}.
fi: Näyttää siltä, ettet seuraa ketään {platform}-palvelussa.
fr: Il semble que vous ne suiviez personne sur {platform}.
id: Sepertinya Anda tidak mengikuti siapa pun di {platform}.
it: Ci risulta che tu non segua nessuno su {platform}.
ms: Nampaknya anda tidak mengikuti sesiapa di {platform}.
nb: Det ser ikke ut til at du følger noen på {platform}.
nl: Het lijkt erop dat u niemand volgt op {platform}.
pt: Parece que você não segue ninguém na {platform}.
ru: Похоже, вы ни на кого не подписаны на {platform}.
sk: Vyzerá to že nikoho nesledujete na {platform}.
tr: Görünüşe göre {platform} üzerinde kimseyi takip etmiyorsunuz.
uk: Схоже, ви ні за ким не стежите у {platform}.

source: You follow {n} account on {platform}.
ca: Seguiu {n} compte a {platform}.
cs: Sledujete {n} účet na {platform}.
da: Du følger {n} konto på {platform}.
de: Sie folgen {n} Benutzerkonto auf {platform}.
el: Ακολουθείτε {n} λογαριασμό στο {platform}.
eo: Vi sekvas {n} konton en {platform}.
fi: Seuraat {n} tiliä palvelussa {platform}.
fr: Vous suivez {n} compte sur {platform}.
id: Anda mengikuti akun {n} di {platform}.
it: Stai seguendo {n} profilo su {platform}.
ms: Anda mengikut {n} akaun di {platform}.
nb: Du følger {n} konto på {platform}.
nl: U volgt {n} account op {platform}.
pt: Você segue a conta {n} na {platform}.
ru: Вы подписаны на {n} аккаунт на {platform}.
sk: Sledujete {n} účet na {platform}.
tr: {platform} üzerinde {n} hesabı takip ediyorsunuz.
uk: Ви стежите за {n} обліковим записом {platform}.

source: The address you provided is not valid: it doesn't contain any “@” symbol.
ca: L'adreça que heu indicat no és vàlida: no conté cap símbol «@».
da: Adressen du har angivet er ikke gyldig: den indeholder ikke noget "@" symbol.
de: Die von Ihnen angegebene Adresse ist ungültig: Sie enthält kein „@“-Zeichen.
el: Η διεύθυνση που έχετε παράσχει δεν είναι έγκυρη: δεν περιέχει κανένα σύμβολο "@".
eo: La adreso, kiun vi donis ne estas valida: ĝi ne enhavas la signon heliko (@).
es: La dirección proporcionada no es válida: no contiene ningún símbolo â@â.
fr: L'adresse que vous avez fourni est invalide : elle ne contient aucun arobase (caractère « @ »).
it: L'indirizzo che hai fornito non è valido: non contiene il simbolo “@”.
ja: 指定されたアドレスは有効ではありません。“@"（アットマーク）記号が含まれていません。
nl: Het door u opgegeven adres is niet geldig: het bevat geen "@"-symbool.
pl: Adres który podałeś jest niepoprawny: nie zawiera symbolu @.
pt: O e-mail fornecido não é válido: Não contém "@".
ro: Adresa dată nu este validă: nu conține simbolul „@”.
sk: Adresa, ktorú ste zadali nie je platná: neobsahuje žiadny symbol “@”.
sv: Adressen du angav är inte giltig: den innehåller inte någon "@" symbol.
tr: Sağladığınız adres geçerli değil: “@” simgesi içermiyor.
uk: Введена вами адреса неправильна: вона не містить символу “@”.

source: '{0}' is not a valid domain name.
es: '{0}' no es un nombre de dominio válido.
fr: « {0} » n'est pas un nom de domaine valide.
pl: '{0}' nie jest poprawną nazwą domenową.
ro: „{0}” nu este un nume de domeniu valid.
sv: '{0}' är inte ett giltigt domännamn.

source: Which account?
ca: Quin compte?
cs: Jaký účet?
da: Hvilken konto?
de: Welches Konto?
el: Ποιο λογαριασμό;
eo: Kiu konto?
es: ¿Qué cuenta?
fi: Mikä tili?
fr: Quel compte ?
id: Akun yang mana?
it: Quale conto?
ja: アカウントを選択
ms: Akaun yang mana?
nb: Hvilken konto?
nl: Welk account ?
pl: Jakie konto?
pt: Qual conta?
ro: Care cont?
ru: Какой аккаунт?
sk: Ktorý účet?
sv: Vilket konto?
tr: Hangi hesap?
uk: Який обліковий запис?

source: Please enter the name of the {0} account you would like to connect:
ca: Introduïu el nom del compte de {0} que voleu connectar:
cs: Prosím zadejte název účtu na {0}, který chcete připojit:
da: Indtast venligst navnet på den {0} konto du vil forbinde:
de: Bitte geben Sie den Namen des {0}-Kontos an, das Sie verknüpfen möchten:
el: Εισάγετε το όνομα του λογαριασμού {0} που θέλετε να συνδέσετε:
eo: Bonvolu enigi la nomon de la konto de {0}, kiun vi ŝatus konekti:
es: Por favor, introduce el nombre de la cuenta de {0} que deseas conectar:
fi: Syötä {0}-palvelun tilin nimi, jonka haluat kytkeä:
fr: Merci d'entrer le nom du compte {0} que vous voulez connecter :
id: Silakan masukkan nama akun {0} yang ingin Anda hubungkan:
it: Per favore inserisci il nome del profilo {0} che desideri collegare:
ja: 連携したい {0} アカウント名を入力してください。
ms: Sila masukkan nama akaun {0} yang anda ingin kaitkan:
nl: Voer a.u.b. de naam in van het {0}-account dat u wilt aansluiten:
pl: Podaj nazwę konta z serwisu {0} które chcesz połączyć:
pt: Digite o nome da conta {0} que você gostaria de vincular:
ro: Introduceți numele contului {0} pe care ați dori să-l conectați:
ru: Введите название аккаунта {0}, который вы хотите подключить:
sk: Prosím, zadajte názov {0} účtu, ktorý chcete pripojiť:
sv: Vänligen ange namnet på {0} kontot du vill ansluta:
tr: Lütfen bağlanmak istediğiniz {0} hesabının adresini girin:
uk: Введіть назву облікового запису {0}, який ви бажаєте під'єднати:

source: Name of the team's account on {platform}
ca: Nom del compte de l'equip a {platform}
cs: Název účtu týmu na {platform}
da: Navn på teamets konto på {platform}
de: Name des Kontos des Teams auf {platform}
el: Όνομα του λογαριασμού της ομάδας στο {platform}
eo: Nomo de la konto de la teamo en {platform}
es: Nombre de la cuenta del equipo en {platform}
fi: Ryhmän tilin nimi {platform}-palvelussa
fr: Nom du compte de l'équipe sur {platform}
id: Nama akun tim di {platform}
it: Nome del profilo della squadra su {platform}
ja: チームの {platform} アカウント名
ms: Nama akaun kumpulan di {platform}
nb: Navn for lagets konto på {platform}
nl: Naam van het teamaccount op {platform}
pl: Nazwa konta zespołu na {platform}
pt: Nome da conta da equipa na {platform}
ru: Имя учетной записи команды на {platform}
sk: Názov účtu tímu na {platform}
sv: Namn för teamets konto på {platform}
tr: Takımın {platform} üzerindeki hesabının adı
uk: Назва облікового запису команди на {platform}

source: Name of the organization's account on {platform}
ca: Nom del compte de l'organització a {platform}
cs: Název účtu organizace na {platform}
da: Navn på organisationenes konto på {platform}
de: Name des Kontos der Organisation auf {platform}
el: Όνομα του λογαριασμού του οργανισμού στο {platform}
eo: Nomo de la konto de la organizo en {platform}
es: Nombre de la cuenta de la organización en {platform}
fi: Järjestön tilin nimi {platform}-palvelussa
fr: Nom du compte de l'organisation sur {platform}
id: Nama akun organisasi di {platform}
it: Nome del profilo dell'organizzazione su {platform}
ja: 組織の {platform} アカウント名
ms: Nama akaun pertubuhan di {platform}
nb: Navn på organisasjonens konto på {platform}
nl: Naam van het account van de organisatie op {platform}
pl: Nazwa konta organizacji na {platform}
pt: Nome da conta da organização na {platform}
ru: Название учетной записи организации на {platform}
sk: Názov účtu organizácie na {platform}
sv: Namn för organisationens konto på {platform}
tr: Kuruluşun {platform} üzerindeki hesabının adı
uk: Назва облікового запису організації на {platform}

source: {0} username
ca: Nom d'usuari de {0}
cs: {0} uživatelské jméno
da: {0} brugernavn
de: {0}-Benutzername
el: {0} όνομα χρήστη
eo: Uzantnomo en {0}
es: {0} nombre de usuario
fi: {0} käyttäjätunnus
fr: Nom d'utilisateur sur {0}
id: {0} nama pengguna
it: {0} nome utente
ja: {0} ユーザー名
ms: Nama pengguna {0}
nl: {0} gebruikersnaam
pl: Nazwa użytkownika w serwisie {0}
pt: nome de utilizador {0}
ro: nume de utilizator {0}
ru: Имя пользователя {0}
sk: {0} uživateľské meno
sv: {0} användarnamn
tr: {0} kullanıcı adı
uk: Ім'я користувача {0}

source: Please enter the address of the {0} account you would like to connect:
ca: Introduïu l'adreça del compte de {0} que voleu connectar:
cs: Zadejte adresu účtu {0}, ke kterému se chcete připojit:
da: Indtast venligst adressen på den {0} konto du vil forbinde:
de: Bitte geben Sie die Adresse des {0}-Kontos an, das Sie verknüpfen wollen:
el: Εισάγετε τη διεύθυνση του λογαριασμού {0} που θέλετε να συνδέσετε:
eo: Bonvolu enigi la adreson de la konto de {0}, kiun vi ŝatus konekti:
es: Por favor, introduce la dirección de la cuenta de {0} que te gustaría conectar:
fi: Syötä {0}-palvelun tilin osoite, jonka haluat kytkeä:
fr: Veuillez entrer l'adresse du compte {0} que vous souhaitez connecter :
id: Silakan masukkan alamat akun {0} yang ingin Anda hubungkan:
it: Inserisci l'indirizzo del profilo {0} che vorresti collegare:
ja: 連携したい {0} アカウントのアドレスを入力してください。
ms: Sila masukkan alamat akaun {0} yang anda ingin kaitkan:
nl: Voer a.u.b. het adres in van het {0}-account dat u wilt aansluiten:
pl: Podaj adres konta z serwisu {0} które chcesz połączyć:
pt: Digite o e-mail da conta {0} que você gostaria de vincular:
ro: Introduceți adresa contului {0} pe care ați dori să-l conectați:
ru: Введите адрес аккаунта {0}, который вы хотите подключить:
sk: Prosím zadajte adresu {0} účtu ak ho chcete pripojiť:
sv: Vänligen ange adressen för {0} kontot som du vill ansluta:
tr: Lütfen bağlanmak istediğiniz {0} hesabının adresini girin:
uk: Введіть адресу облікового запису {0}, який ви бажаєте під'єднати:

source: Connect
ca: Connecta
cs: Připojit se
da: Forbind
de: Verbinden
el: Σύνδεση
eo: Konekti
es: Conectar
fi: Yhdistä
fr: Connecter
id: Terhubung
it: Collega
ja: 連携
ms: Kaitkan
nb: Koble til
nl: Verbinden
pl: Połącz
pt: Vincular
ro: Conectează
ru: Подключить
sk: Pripojiť sa
sv: Anslut
tr: Bağlan
uk: Під'єднати

source: Please Confirm
ca: Confirmeu
cs: Prosím potvrďte
da: Bekræft venligst
de: Bitte bestätigen
el: Παρακαλώ Επιβεβαιώστε
eo: Bonvolu konfirmi
es: Por favor, confirma
fi: Varmista
fr: Veuillez confirmer
id: Mohon Konfirmasi
it: Per favore, conferma
ja: 確認してください
ms: Sila Sahkan
nb: Bekreft
nl: Bevestig a.u.b.
pl: Prosimy o potwierdzenie
pt: Confirme
ro: Confirmați vă rog
ru: Подтвердите
sk: Prosím potvrďte
sv: Vänligen bekräfta
tr: Lütfen Doğrulayın
uk: Будь ласка, підтвердьте

source: {0} is connected to {1} on Liberapay. Transfer it?
ca: {0} està connectat amb {1} en Liberapay. Voleu transferir-lo?
cs: {0} je připojen jako {1} na Liberapay. Přejete si účet převést?
da: {0} er forbundet til {1} på Liberapay. Overfør det?
de: {0} ist mit {1} auf Liberapay verknüpft. Übertragen?
el: Το {0} είναι συνδεδεμένο με το {1} στη Liberapay. Να το μεταφέρετε;
eo: {0} estas konektita al {1} en Liberapay. Ĉu transdoni ĝin?
es: {0} está conectada a {1} en Liberapay. ¿Transferirla?
fi: {0} on kytketty kohteeseen {1} Liberapay-palvelussa. Siirretäänkö se?
fr: {0} est lié à {1} sur Liberapay. Le transférer ?
id: {0} terhubung ke {1} di Liberapay. Transferkan?
it: {0} è collegato a {1} su Liberapay. Trasferire?
ja: {0} は Liberapay で {1} に連携されています。移行しますか？
ms: {0} dikaitkan kepada {1} di Liberapay. Pindahkannya?
nl: {0} is verbonden met {1} op Liberapay. Overdagen?
pl: {0} jest podłączone do {1} na Liberapay. Przetransferować?
pt: {0} está vinculado a {1} no Liberapay. Transferir?
ro: {0} este conectat la {1} pe Liberapay. Îl transferați?
ru: {0} подключён к {1} на Liberapay. Перенести?
sk: {0} je pripojený ako {1} na Liberapay. Prajete si účet previesť?
sv: {0} är ansluten till {1} på Liberapay. Flytta den?
tr: {0}, Liberapay'de {1}'e bağlandı . Aktarılsın mı?
uk: {0} під'єднано до {1} в Liberapay. Перенести?

source: How the accounts are now
ca: Estat actual dels comptes
cs: Jak účty jsou nyní
da: Hvordan kontoerne er nu
de: Wie sind nun die Konten
el: Πώς είναι οι λογαριασμοί τώρα
eo: Kiel la kontoj estas nun
es: Cómo están ahora las cuentas
fi: Kuinka tilit ovat nyt
fr: État actuel des comptes
id: Kondisi akun saat ini
it: Come sono i profili ora
ja: アカウントの現状
ms: Bagaimana keadaan akaun sekarang
nb: Hvordan kontoene er nå
nl: Huidige staat van de account
pl: Jak konta wyglądają teraz
pt: Como estão as contas agora
ro: Cum sunt conturile acum
ru: В каком состоянии аккаунты сейчас
sk: Ako sú účty teraz
sv: Hur kontona är nu
tr: Hesaplar şimdi nasıl
uk: В якому стані облікові записи зараз

source: No connected accounts.
ca: No hi ha cap compte connectat.
cs: Žádné připojené účty.
da: Ingen tilkyttede kontoer.
de: Keine verknüpften Accounts.
el: Κανένας συνδεδεμένος λογαριασμός.
eo: Ne konektitaj kontoj.
es: No hay cuentas conectadas.
fi: Ei yhdistettyjä tilejä.
fr: Pas de comptes connectés.
id: Tidak ada akun terhubung.
it: Nessun profilo collegato.
ja: 連携されたアカウントはありません。
ms: Tiada akaun terkait.
nb: Ingen tilknyttede kontoer.
nl: Geen gekoppelde accounts.
pl: Brak połączonych kont.
pt: Sem contas vinculadas.
ro: Niciun cont conectat.
ru: Нет подключенных учётных записей.
sk: Žiadne pripojené účty.
sv: Inga anslutna konton.
tr: Bağlı hesap yok.
uk: Немає пов'язаних облікових записів.

source: How the accounts will be after the transfer
ca: Estat dels comptes després de la transferència
cs: Jak budou účty po převodu
da: Hvordan kontoerne er efter overførslen
de: Wie werden die Konten nach der Übertragung sein
el: Πως θα είναι οι λογαριασμοί μετά την μεταφορά
eo: Kiel la kontoj estos post la transdono
es: Cómo estarán las cuentas después de la transferencia
fi: Kuinka tilit ovat siirron jälkeen
fr: État des comptes après le transfert
id: Bagaimana keadaan akun setelah transfer
it: Come saranno i profili dopo il trasferimento
ja: 移行後のアカウントの状態
ms: Bagaimana keadaan akaun selepas perpindahan
nb: Hvordan kontoene vil være etter overførselen
nl: Staat van de account na de overdracht
pl: Jak konta będą wyglądały po wykonaniu transferu
pt: Como as contas irão ficar após a transferência
ro: Cum vor fi conturile după transfer
ru: В каком состоянии аккаунты будут после переноса
sk: Aké budú účty po prevode
sv: Hur kontona kommer vara efter flytten
tr: Aktardıktan sonra hesaplar nasıl olacak
uk: В якому стані облікові записи будуть після перенесення

source: Transfer the account
ca: Transfereix el compte
cs: Převést účet
da: Overfør kontoen
de: Konto übertragen
el: Μεταφορά του λογαριασμού
eo: Transdoni la konton
es: Transferir la cuenta
fi: Siirrä tili
fr: Transférer le compte
id: Mengirim ke rekening
it: Trasferisci il conto
ja: アカウントを移行
ms: Pindah akaun
nb: Overfør kontoen
nl: Het account overdragen
pl: Przetransferuj to konto
pt: Transferir conta
ro: Transferă contul
ru: Перенести аккаунт
sk: Previesť účet
sv: Överför kontot
tr: Hesabı aktar
uk: Перенести обліковий запис

source: Connecting a {platform} account
ca: Connexió d'un compte {platform}
cs: Připojuje se účet {platform}
da: Tilknyt en {platform} konto
de: Verknüpfung mit {platform}-Konto
el: Σύνδεση ενός {platform} λογαριασμού
eo: Konektante {platform}-konton
es: Conectando una cuenta de {platform}
fi: {platform}-tilin yhdistäminen
fr: Connexion d'un compte {platform}
id: Menghubungkan akun {platform}
it: Collega un conto {platform}
ja: {platform} アカウントを連携
ms: Kaitkan akaun {platform}
nb: Kobler til en {platform}-konto
nl: Een {platform}-account aansluiten
pl: Łączenie z kontem {platform}
pt: Vinculando uma conta {platform}
ro: Se conectează un cont de {platform}
ru: Подключение учётной записи {platform}
sk: Pripojiť {platform} účet
sv: Ansluter till ett {platform} konto
tr: Bir {platform} hesabı bağla
uk: Під'єднання облікового запису {platform}

source: Please input the email address and country of the PayPal account you want to connect:
ca: Introduïu l'adreça de correu electrònic i el país del compte PayPal que voleu connectar:
cs: Zadejte e-mailovou adresu a zemi účtu PayPal, ke kterému se chcete připojit:
da: Indtast venligst e-mail-adressen og landet på den PayPal-konto, du vil oprette forbindelse til:
de: Bitte geben Sie die E-Mail-Adresse und das Land des PayPal-Kontos ein, dass Sie verbinden möchten:
el: Παρακαλώ εισάγετε την διεύθυνση ηλεκτρονικού ταχυδρομείου και χώρα του λογαριασμού PayPal που θέλετε να συνδέσετε:
eo: Enigi la retpoŝtadreson kaj landon de la PayPal-konto, kiun vi volas konekti:
es: Introduce la dirección de correo y el país de la cuenta de PayPal que quieres conectar:
fi: Syötä yhdistettävään PayPal-tiliisi liittyvä sähköpostiosoite sekä maa:
fr: Veuillez entrer l'adresse électronique et le pays du compte PayPal que vous souhaitez connecter :
id: Silakan masukkan alamat surel dan negara dari akun PayPal yang ingin Anda hubungkan:
it: Per favore inserisci l'indirizzo e-mail e il Paese del conto PayPal che vuoi collegare:
ja: メールアドレスと、連携したい PayPal アカウントの国を入力してください。
ms: Sila masukkan alamat e-mel dan negara akaun PayPal yang anda ingin kaitkan:
nb: Skriv inn e-postadresse og land for PayPal-kontoen du ønsker å tilknytte:
nl: Voer het emailadres en het land van de PayPal-rekening in waarmee u verbinding wilt maken:
pl: Wprowadź adres e-mail i kraj konta PayPal które chcesz połączyć:
pt: Digite o e-mail e defina o país da conta PayPal que deseja vincular:
ru: Пожалуйста, введите адрес электронной почты и страну учетной записи PayPal, к которой вы хотите подключиться:
sk: Prosím zadajte emailovú adresu a štát PayPal účtu, ktorý chcete pripojiť:
sv: Vänligen ange e-postadressen och landet för PayPal kontot som du vill ansluta:
tr: Lütfen bağlanmak istediğiniz PayPal hesabının e-posta adresini ve ülkesini girin:
uk: Будь ласка, введіть адресу електронної пошти та країну облікового запису PayPal, який потрібно під'єднати:

source: A confirmation code will be sent to this email address, unless it's already linked to your Liberapay account.
ca: S'enviarà un codi de confirmació a aquesta adreça electrònica, llevat que ja estigui associada al vostre compte de Liberapay.
cs: Na tuto e-mailovou adresu vám bude zaslán potvrzovací kód, pokud již není propojena s vaším účtem Liberapay.
da: En bekræftelseskode vil blive sendt til denne email-adresse, medmindre den allerede er knyttet til din Liberapay-konto.
de: An diese E-Mail-Adresse wird ein Bestätigungscode gesendet, sofern er nicht bereits mit Ihrem Liberapay-Konto verknüpft ist.
el: Ένας κωδικός επαλήθευσης θα σταλθεί σε αυτή τη διεύθυνση ηλεκτρονικού ταχυδρομείου, εκτός αν είναι ήδη συνδεδεμένο στον λογαριασμό σας στο Liberapay.
eo: Konfirma kodo estos sendita al ĉi tiu retpoŝtadreso, krom se ĝi estas jam ligita kun via Liberapay-konto.
es: Se enviará un código de confirmación a esta dirección de correo electrónico, a no ser que ya esté asociado a tu cuenta de Liberapay.
fi: Tähän sähköpostiosoitteeseen lähetetään vahvistuskoodi, paitsi jos se on jo yhdistetty Liberapay-tiliisi.
fr: Un code de confirmation sera envoyé à cette adresse électronique, sauf si elle est déjà liée à votre compte Liberapay.
id: Kode konfirmasi akan dikirim ke alamat email ini, kecuali jika sudah terhubung dengan akun Liberapay anda.
it: Un codice di conferma verrà inviato a questo indirizzo e-mail, a meno che non sia già collegato al tuo conto Liberapay.
ja: すでにお使いの Liberapay アカウントに連携されている場合を除き、このメールアドレスに確認コードを送信します。
ms: Kod pengesahan akan dihantar ke alamat e-mel ini, melainkan ia telah dikaitkan ke akaun Liberapay anda.
nb: En bekreftelseskode vil bli sendt til e-postadressen, med mindre den allerede er lenket til din Liberapay-konto.
nl: Naar dit emailadres wordt een bevestigingscode gestuurd, tenzij deze al gekoppeld is aan uw Liberapay-account.
pl: Kod potwierdzenia zostanie wysłany na adres e-mail, jeżeli nie jest już przypisany do Twojego konta Liberapay.
pt: Um código de confirmação será enviado para este e-mail, a não ser que já esteja vinculado à sua conta Liberapay.
ro: Un cod de confirmare va fi trimis la această adresă de email, cu excepția în care este deja conectată la contul de Liberapay.
ru: Код подтверждения будет отправлен на этот адрес электронной почты, если он не связан с вашей учетной записью Liberapay.
sk: Potvrdzujúci kód bude poslaný na túto emailovú adresu, ak už nie je pripojená s vaším Liberapay účtom.
sv: En bekräftelsekod skickas till denna e-postadressen, såvida den inte redan är länkad till ditt Liberapay konto.
tr: Liberapay hesabınıza zaten bağlı değilse, bu e-posta adresine bir onay kodu gönderilecek.
uk: На цю електронну адресу буде надіслано код підтвердження, якщо її ще не пов’язано з вашим обліковим записом Liberapay.

source: PayPal payments are currently not anonymous, donors will see your email address, and you will see theirs.
ca: Els pagaments per PayPal actualment no són anònims, els donants veuran la vostra adreça electrònica, i també veureu la seva.
cs: Platby přes PayPal aktuálně nějsou anonymní, přispěvatelé uvidí vaši e-mailovou adresu a vy uvidíte jejich.
da: PayPal-betalinger er i øjeblikket ikke anonyme, donorer vil se din e-mail-adresse, og du vil se deres.
de: PayPal-Zahlungen sind derzeit nicht anonym, Spender sehen Ihre E-Mail-Adresse und Sie sehen deren.
el: Οι πληρωμές PayPal δεν είναι προς το παρών ανώνυμες, οι δωρητές θα δουν την διεύθυνση ηλεκτρονικού ταχυδρομείου, και εσείς την δική τους.
eo: Pagoj per PayPay nuntempe ne estas anonimaj; donacantoj vidos vian retpoŝtadreson, kaj vi vidos ilian.
es: Los pagos de PayPal actualmente no son anónimos: los donantes verán tu dirección de correo electrónico, y tú verás la suya.
fi: PayPal-maksut eivät ole anonyymejä. Lahjoittajat näkevät sähköpostiosoitteesi, ja sinä heidän sähköpostiosoitteensa.
fr: Les paiements PayPal ne sont actuellement pas anonymes, les donateurs verront votre adresse électronique, et vous verrez les leurs.
id: PayPal saat ini tidak anonim, donor akan melihat alamat email Anda, dan Anda akan melihat pembayaran mereka.
it: I pagamenti tramite PayPal al momento non sono anonimi, i donatori vedranno il tuo indirizzo e-mail, e tu vedrai il loro.
ja: Paypal での支払いは現在匿名ではありません。寄付者はあなたのメールアドレスを表示でき、あなたも寄付者のメールアドレスを表示できます。
ms: Pembayaran PayPal ketika ini bukanlah tanpa nama, penderma nampak alamat e-mel anda, dan anda nampak alamat e-mel mereka.
nb: PayPal-betalinger er for tiden ikke anonyme, donorer vil se din e-postadresse, og du vil se deres.
nl: PayPal-betalingen zijn op dit moment niet anoniem, donateurs zien uw emailadres en u ziet die van hen.
pl: Płatności PayPal nie są obecnie anonimowe, dawcy zobaczą Twój adres e-mail, a Ty zobaczysz ich.
pt: Os pagamentos por PayPal atualmente não são anônimos, os doadores verão o seu e-mail e você verá o deles.
ru: Платежи PayPal в настоящее время не являются анонимными, спонсоры увидят ваш адрес электронной почты, а вы увидите их.
sk: Platby PayPal nie sú momentálne anonymné, darca vidí vašu emailovú adresu a vy vidíte jeho.
sv: PayPal betalningar är förnärvarande inte anonyma, givare kommer se din e-postadress och du kommer se deras.
tr: PayPal ödemeleri şu anda anonim değil, bağışçılar e-posta adresinizi görecek ve siz de onlarınkini göreceksiniz.
uk: Наразі платежі PayPal не є анонімними, меценати побачать вашу електронну адресу, а ви побачите їхню.
