Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: If your message isn't written in English or French, then it will be translated automatically by a machine. Our reply will be translated to your language the same way.
ca: Si el missatge no és en anglès o francès, aleshores una màquina el traduirà automàticament. De la mateixa manera, la resposta es traduirà a la vostra llengua.
cs: Pokud vaše zpráva není napsána v angličtině nebo francouzštině, bude automaticky přeložena strojem. Stejným způsobem bude do vašeho jazyka přeložena i naše odpověď.
da: Hvis din besked ikke er skrevet på engelsk eller fransk, oversættes den automatisk af en maskine. Vores svar oversættes til dit sprog på samme måde.
de: Falls Ihre Nachricht nicht auf Englisch oder Französisch geschrieben wurde, wird sie automatisch von einer Maschine übersetzt. Unsere Antwort wird zu Ihrer Sprache auf die gleiche Weise übersetzt.
eo: Se via mesaĝo ne estas redaktita en la angla aŭ franca, ĝi estos aŭtomate tradukita de maŝino. Nia respondo estos same tradukita al via lingvo.
es: Si tu mensaje no está escrito en inglés o francés, será traducido automáticamente por una máquina. Nuestra respuesta será traducida a tu idioma de la misma forma.
fi: Mikäli viestisi ei ole kirjoitettu englanniksi tai ranskaksi, se käännetään automaattisesti konekäännöksenä. Vastauksemme kielellesi käännetään vastaavasti.
fr: Si votre message n'est pas rédigé en anglais ou en français, alors il sera traduit automatiquement par une machine. Notre réponse sera traduite dans votre langue de la même manière.
id: Jika pesan Anda tidak ditulis dalam Bahasa Inggris atau Bahasa Prancis, maka pesan Anda akan diterjemahkan secara otomatis oleh sebuah mesin. Balasan kami juga akan diterjemahkan ke bahasa Anda dengan cara yang sama.
it: Se il tuo messaggio non è scritto in inglese o francese, verrà tradotto automaticamente da una macchina. La nostra risposta sarà tradotta nella tua lingua allo stesso modo.
ja: メッセージが英語またはフランス語で書かれていない場合、自動的に機械翻訳されます。また、チームからの返信も同様に送信されたのと同じ言語に機械翻訳されます。
ms: Jika mesej anda tidak ditulis dalam bahasa Inggeris atau Perancis, maka ia akan diterjemah secara automatik menggunakan mesin. Balas daripada kami juga akan diterjemah ke bahasa anda dengan cara yang sama.
nb: Hvis din melding ikke er på engelsk eller fransk, vil den bli oversatt automatisk av en maksin. Vårt svar vil bli oversatt til ditt på samme måte.
nl: Als uw bericht niet in het Engels of Frans is geschreven, wordt het automatisch door een machine vertaald. Ons antwoord wordt op dezelfde manier in uw taal vertaald.
pl: Jeśli wiadomość nie jest napisana w języku angielskim lub francuskim, zostanie automatycznie przetłumaczona przez maszynę. Nasza odpowiedź zostanie przetłumaczona na Twój język w ten sam sposób.
pt: Se sua mensagem não for escrita em inglês ou francês, ela será traduzida automaticamente por uma máquina. Nossa resposta será traduzida para seu idioma da mesma maneira.
ru: Если ваше сообщение написано не на английском или французском языке, оно будет автоматически переведено на компьютере. Наш ответ будет переведен на ваш язык таким же образом.
sk: Ak vaša správa nie je napísaná v angličtine alebo vo francúzštine, tak bude automaticky strojovo preložená. Naše odpovede budú taktiež preložené do vášho jazyka.
tr: Mesajınız İngilizce veya Fransızca olarak yazılmamışsa, bir makine tarafından otomatik olarak çevrilecektir. Yanıtımız aynı şekilde sizin dilinize çevrilecektir.
uk: Якщо ваше повідомлення не написано англійською або французькою мовами, то його буде автоматично перекладено машиною. Нашу відповідь буде перекладено вашою мовою у той же спосіб.

source: We currently don't have a phone number.
ca: No tenim cap número de telèfon.
cs: V současné době nemáme telefonní číslo.
da: Vi har for tiden ikke et telefonnummer.
de: Derzeit haben wir keine Telefonnummer.
el: Προς το παρόν δεν έχουμε αριθμό τηλεφώνου.
eo: Ni ne havas telefonnumeron nun.
es: En este momento no tenemos un número de teléfono.
fi: Meillä ei tällä hetkellä ole puhelinnumeroa.
fr: Nous n'avons pas encore de numéro de téléphone.
id: Kami saat ini tidak punya nomor telepon.
it: Al momento non abbiamo un numero di telefono.
ja: 現在のところ電話番号はありません。
ms: Kami masih belum mempunyai nombor telefon.
nb: Vi har foreløpig ikke noe telefonnummer.
nl: Momenteel hebben wij geen telefoonnummer.
pl: Aktualnie nie posiadamy numeru telefonu.
pt: No momento não temos um número de telefone.
ro: Momentan nu avem un număr de telefon.
ru: В данный момент у нас нет номера телефона.
sk: V súčasnej dobe nemáme telefónne číslo.
sv: Vi har förnuvarande inte något telefonnummer.
tr: Şu anda bir telefon numaramız yok.
uk: Наразі у нас немає номера телефону.

source: Do not contact us if you are trying to reach one of our users. We do not relay messages, and we cannot reveal the identity or contact details of our users unless you have a valid court order.
ca: No contacteu amb nosaltres si esteu intentant de comunicar-vos amb algun dels nostres usuaris. No transmetem missatges, i no podem revelar la identitat o informació de contacte dels nostres usuaris si no teniu una ordre judicial vàlida.
cs: Pokud se snažíte spojit s některým z našich uživatelů, nekontaktujte nás. Zprávy nepředáváme a nemůžeme odhalit totožnost ani kontaktní údaje našich uživatelů, pokud nemáte platný soudní příkaz.
da: Kontakt os ikke, hvis du prøver at nå en af vores brugere. Vi videresender ikke beskeder, og vi kan ikke afsløre identiteten eller kontaktoplysningerne for vores brugere, medmindre du har en gyldig retsafgørelse.
de: Kontaktieren Sie uns nicht, falls Sie versuchen, einen unserer Benutzer zu erreichen. Wir leiten keine Nachrichten weiter, und wir können die Identität oder Kontaktdetails unserer Benutzer nicht preisgeben, außer, Sie haben eine gültige gerichtliche Anordnung.
eo: Ne kontaktu nin, se vi penas atingi unu el niaj uzantoj. Ni ne plusendas mesaĝojn kaj ne povas malkovri la identecon aŭ kontakan informon de niaj uzantoj, krom se vi havas validan juĝordonon.
es: No contactes con nosotros si estás tratando comunicarte con uno de nuestros usuarios. No transmitimos mensajes y no podemos revelar la identidad o los detalles de contacto de nuestros usuarios a no ser que tengas una orden judicial legítima.
fi: Älä ota meihin yhteyttä, mikäli tarkoituksesi on ottaa yhteyttä johonkin käyttäjäämme. Emme välitä viestejä edelleen, emmekä paljasta käyttäjiemme identiteettiä tai yhteystietoja ilman oikeuden määräystä.
fr: Ne nous contactez pas si vous essayez de joindre l'un de nos utilisateurs. Nous ne relayons pas les messages et nous ne pouvons pas révéler l'identité ou les coordonnées de nos utilisateurs, sauf si vous disposez d'une décision de justice valide.
id: Jangan hubungi kami jika Anda mencoba untuk menjangkau salah satu pengguna kami. Kami tidak menyampaikan pesan dan kami tidak dapat mengungkapkan identitas atau detail kontak pengguna kami, kecuali Anda memiliki perintah pengadilan yang sah.
it: Non contattarci se stai tentando di raggiungere uno dei nostri utenti. Non inoltriamo messaggi e non possiamo rivelare l'identità o i dettagli di contatto dei nostri utenti a meno che tu non abbia un ordine del tribunale valido.
ja: 他のLiberapayユーザーとコンタクトを取るためにチームに連絡しないでください。他のユーザーにメッセージは転送しません。有効な裁判所命令が無い限り他のユーザーの情報や連絡先を開示することはできません。
ms: Jangan hubungi kami jika anda cuba untuk menghubungi salah seorang pengguna kami. Kami tidak bantu salurkan mesej, dan kami tidak boleh dedahkan identiti atau maklumat perhubungan pengguna kami melainkan anda mempunyai perintah mahkamah yang sah.
nb: Ikke kontakt oss hvis du prøver å komme i kontakt med en av våre brukere. Vi videresender ikke meldinger, og kan ikke avsløre indentitet eller kontaktdetaljene til brukerne våre hvis du ikke har en rettskraftig avgjørelse.
nl: Neem geen contact met ons op als u een van onze gebruikers probeert te bereiken. We geven geen berichten door en we kunnen de identiteit of contactgegevens van deze personen niet onthullen, tenzij u een geldig gerechtelijk bevel hebt.
pl: Nie kontaktuj się z nami, jeśli próbujesz dotrzeć do jednego z naszych użytkowników. Nie przekazujemy wiadomości i nie możemy ujawnić tożsamości ani danych kontaktowych naszych użytkowników, chyba że masz prawomocne orzeczenie sądowe.
pt: Não entre em contacto connosco se estiver a tentar contactar os outros utilizadores. Não encaminhamos as mensagens e não podemos revelar a identidade ou detalhes de contacto dos nossos utilizadores a menos que tenha uma ordem judicial válida.
ru: Не связывайтесь с нами, если вы пытаетесь связаться с одним из наших пользователей. Мы не передаем сообщения и не можем раскрывать личность или контактные данные наших пользователей, если у вас нет действующего судебного решения.
sk: Nekontaktujte nás ak sa snažíte osloviť niektorého z našich užívateľov. Nepreposielame správy a taktiež neodhaľujeme identitu ani kontaktné údaje našich užívateľov bez platného súdneho príkazu.
tr: Kullanıcılarımızdan birine ulaşmaya çalışıyorsanız bizimle iletişime geçmeyin. Mesajları iletmiyoruz ve geçerli bir mahkeme kararınız olmadığı sürece kullanıcılarımızın kimliklerini veya iletişim bilgilerini açıklayamayız.
uk: Не зв'язуйтесь з нами, якщо ви намагаєтеся зв'язатися з одним із наших користувачів. Ми не передаємо повідомлення і не можемо розкрити особу чи контактні дані наших користувачів, якщо у вас немає дійсного судового рішення.

source: To report a problem or make a suggestion in English:
ca: Per a informar d'un problema o fer un suggeriment en anglès:
da: For at rapportere et problem eller give et forslag på engelsk:
de: Melden Sie ein Problem oder machen Sie einen Vorschlag in englischer Sprache:
el: Για να αναφέρετε ένα πρόβλημα ή να κάνετε μια πρόταση στα Αγγλικά:
eo: Por raporti problemon aŭ fari sugeston en la Angla:
es: Para informar de un problema o hacer una sugerencia en inglés:
fr: Pour signaler un problème ou faire une suggestion en anglais :
it: Per segnalare un problema o inviare suggerimenti in inglese:
ja: 英語で問題を報告したり提案をしたりするには：
nl: Meld een probleem of een doe een suggestie (alleen in het Engels):
pl: By zgłosić problem lub coś zasugerować w języku angielskim:
pt: Para relatar um problema ou fazer uma sugestão em inglês:
ro: Pentru a raporta o promblemă sau a face o sugestie în engleză:
sk: Nahlásiť chybu alebo námet v angličtine:
sv: För att rapportera ett problem eller skicka in ett förslag på Engelska:
tr: Bir sorunu bildirmek veya öneride bulunmak için İngilizce olarak:
uk: Щоб повідомити про проблему або внести пропозицію англійською:

source: Open an issue on GitHub
ca: Obriu un tema a GitHub
cs: Nahlašte problém na Githubu
da: Åbn en problem-forespørgsel på GitHub
de: Öffnen Sie ein Issue auf GitHub
el: Ανοίξτε ένα θέμα στο GitHub
eo: Kreu atentindaĵon en GitHub
es: Abrir un tema en GitHub
fi: Avaa issue Githubissa
fr: Créez un ticket sur GitHub
id: Buat isu di GitHub
it: Apri un reclamo su GitHub
ja: GitHub で問題を報告
ms: Buka isu di GitHub
nb: Innrapporter feil på GitHub
nl: Open een issue op GitHub
pl: Zgłoś problem na GitHubie
pt: Abra uma issue no GitHub
ro: Deschideți o problemă pe GitHub
ru: Открыть тему на GitHub
sk: Nahláste problém na Githube
sv: Öppna ett ärende på GitHub
tr: GitHub'da bir sorun açın
uk: Відкрити тему на GitHub

source: Other communication channels:
ca: Altres canals de comunicació:
da: Andre kommunikations-kanaler:
de: Andere Kommunikationswege:
el: Άλλοι δίαυλοι επικοινωνίας:
eo: Aliaj komunikaj medioj:
es: Otros canales de comunicación:
fr: Autres canaux de communication :
it: Altri canali di comunicazione:
ja: その他のお問い合わせ手段：
nl: Andere communicatiekanalen:
pl: Inne kanały komunikacyjne:
pt: Outros canais de comunicação:
ro: Alte canale de comunicare:
sk: Ďalšie komunikačné kanály:
sv: Andra kommunikationskanaler:
tr: Diğer iletişim kanalları:
uk: Інші способи зв'язку:

source: How is Liberapay funded?
es: ¿Cómo se financia Liberapay?
fr: Comment est financé Liberapay ?
ro: Cum este Liberapay finanțată?
sv: Hur finansieras Liberapay?

source: Liberapay is funded {0}on Liberapay{1}.
es: Liberapay se financia {0}a través de Liberapay{1}.
fr: Liberapay se finance {0}sur Liberapay{1}.
ro: Liberapay este finanțată {0}pe Liberapay{1}.
sv: Liberapay finansieras {0}på Liberapay{1}.

source: Who can use Liberapay?
ca: Qui pot usar Liberapay?
cs: Kdo může používat Liberapay?
da: Hvem kan bruge Liberapay?
de: Wer kann Liberapay nutzen?
el: Ποιος μπορεί να χρησιμοποιήσει το Liberapay;
eo: Kiu povas uzi Liberapay?
es: ¿Quién puede usar Liberapay?
fi: Kuka voi käyttää Liberapay-palvelua?
fr: Qui peut utiliser Liberapay ?
id: Siapa yang dapat menggunakan Liberapay?
it: Chi può utilizzare Liberapay?
ja: どういう人が利用対象者となりますか？
ms: Siapa boleh guna Liberapay?
nb: Hvem kan bruke Liberapay?
nl: Wie kan Liberapay gebruiken?
pl: Kto może używać Liberapay?
pt: Quem pode usar o Liberapay?
ro: Cine poate folosi Liberapay?
ru: Кто может пользоваться Liberapay?
sk: Kto môže používať Liberapay?
sv: Vem kan använda Liberapay?
tr: Liberapay'i kimler kullanabilir?
uk: Хто може користуватися Liberapay?

source: Liberapay can be used by anyone who wishes to fund their work by collecting recurrent donations.
ca: Qualsevol persona que vulgui finançar la seva feina mitjançant donatius recurrents pot usar el Liberapay.
cs: Liberapay může využívat každý, kdo chce financovat svou práci prostřednictvím opakovaných příspěvků.
da: Liberapay kan bruges af alle, der ønsker at finansiere deres arbejde ved at samle tilbagevendende donationer.
de: Liberapay kann von jedem verwendet werden, der seine Arbeit durch Sammeln von wiederkehrenden Spenden finanzieren möchte.
el: Το Liberapay μπορεί να χρησιμοποιηθεί από οποιονδήποτε επιθυμεί να χρηματοδοτήσει το έργο του συλλέγοντας επαναλαμβανόμενες δωρεές.
eo: Liberapay povas esti uzata de ĉiu kiu volas financi sian laboron kolektante periodajn donacojn.
es: Liberapay puede ser usado por cualquiera que desee financiar su trabajo a través de donaciones recurrentes.
fi: LiberaPay-palvelua voi käyttää jokainen, joka haluaa rahoittaa työnsä keräämällä toistuvia lahjoituksia.
fr: Liberapay peut être utilisé par toute personne souhaitant financer son travail par des dons récurrents.
id: Liberapay dapat digunakan oleh siapa saja yang ingin mendanai karya mereka dengan mengumpulkan sumbangan berulang.
it: Liberapay può essere utilizzato da chiunque desideri finanziare il proprio lavoro ricevendo donazioni ricorrenti.
ja: 継続的な寄付による仕事への資金提供を求める方は誰でも利用できます。
ms: Liberapay boleh digunakan oleh sesiapa yang ingin mendapatkan dana bagi hasil kerja mereka dengan mengutip derma berulang.
nb: Liberapay kan brukes av alle som ønsker å finansiere sitt arbeid ved å motta gjentagende donasjoner.
nl: Liberapay kan gebruikt worden door iedereen die zijn werk wil financieren door het verzamelen van terugkerende donaties.
pl: Liberapay może być używane przez każdego, kto chciałby finansować swoją pracę z regularnych darowizn.
pt: Liberapay pode ser usado por qualquer pessoa que deseje financiar seu trabalho com doações recorrentes.
ru: Liberapay может использовать любой, кто хочет финансировать свою работу, собирая регулярные пожертвования.
sk: Liberapay môže použiť každý, kto chce financovať svoju prácu inkasovaním opakujúcich sa darov.
sv: Liberapay kan användas av alla som vill finansiera sitt arbete genom att samla in återkommande donationer.
tr: Liberapay, tekrarlayan bağışlar toplayarak çalışmalarını finanse etmek isteyen herkes tarafından kullanılabilir.
uk: Liberapay може використовувати будь-хто, хто хоче фінансувати свою роботу, збираючи періодичні внески.

source: Can creators of {abbr_}NSFW{_abbr} content use Liberapay?
ca: ¿Poden utilitzar Liberapay els creadors de contingut {abbr_}NSFW{_abbr}?
cs: Mohou tvůrci obsahu {abbr_}NSFW{_abbr} používat Liberapay?
da: Kan skabere af {abbr_}NSFW{_abbr}-indhold bruge Liberapay?
de: Können Autor*innen von {abbr_}NSFW{_abbr}-Inhalten Liberapay verwenden?
el: Μπορούν οι δημιουργοί {abbr_}NSFW{_abbr} περιεχομένου να χρησιμοποιήσουν το Liberapay;
eo: Ĉu povas kreantoj de {abbr_}NSFW{_abbr}-enhavo uzi je Liberapay?
fi: Voivatko {abbr_}NSFW{_abbr}-sisällön tuottajat käyttää Liberapay-palvelua?
fr: Les créateurs de contenu {abbr_}NSFW{_abbr} peuvent-ils utiliser Liberapay ?
id: Bisakah pembuat konten {abbr_}NSFW{_abbr} menggunakan Liberapay?
it: I creatori di contenuti {abbr_}NSFW{_abbr} possono usare Liberapay?
ms: Bolehkah pencipta kandungan {abbr_}NSFW{_abbr} menggunakan Liberapay?
nb: Kan skapere av {abbr_}NSFW{_abbr}-innhold bruke Liberapay?
nl: Kunnen makers van {abbr_}NSFW{_abbr}-content Liberapay gebruiken?
ru: Могут ли создатели {abbr_}NSFW{_abbr} контента использовать Liberapay?
sk: Môžu tvorcovia {abbr_}NSFW{_abbr} obsahu používať Liberapay?
tr: {abbr_}Uygunsuz (NSFW){_abbr} içerik oluşturucuları Liberapay'i kullanabilir mi?
uk: Чи можуть творці вмісту {abbr_}NSFW{_abbr} використовувати Liberapay?

source: Not safe for work
ca: No és segur per al treball
cs: Není bezpečné pro práci
da: NSFW - anstødeligt indhold
de: unpassende Inhalte, die nicht zur Ansicht bzw. Verwendung am Arbeitsplatz geeignet sind
el: Δεν είναι ασφαλές για εργασία
eo: Not safe for work (ne sekura dum laboro)
fi: Not safe for work (ei sovellu töissä katseltavaksi)
fr: Sigle anglais : « not safe for work », que l'on peut traduire par « inapproprié au travail »
it: Not safe for work - Non appropriato sul posto di lavoro
ms: Tidak selamat di tempat kerja (seperti kandungan lucah, politik, dll.)
nb: Ikke arbeidsforenlig
nl: Not safe for work oftewel Niet veilig voor het werk
ru: Небезопасно для работы
sk: Nie je bezpečné pre prácu
tr: İş için güvenli değil (not safe for work)
uk: Не безпечно для роботи

source: Yes. However, Liberapay isn't a shield: we can't protect anyone from being banned by {link_open}the underlying payment processors{link_close}.
ca: Sí. Tot i això, Liberapay no és un escut: no podem protegir ningú de ser blocat pels {link_open}processadors de pagaments{link_close}.
cs: Ano. Liberapay však není štít: nemůžeme nikoho ochránit před zákazem ze strany {link_open} zpracovatelů plateb{link_close}.
da: Ja. Liberapay er dog ikke et skjold: vi kan ikke beskytte nogen mod at blive blokeret af {link_open}de underliggende betalingsbehandlere{link_close}.
de: Ja, Liberapay ist jedoch kein Schutzschild; wir können niemanden davor schützen, von den zugrundeliegenden Zahlungsdienstleistern {link_open}gebannt zu werden{link_close}.
eo: Jes. Tamen Liberapay ne estas ŝildo: ni ne povas protekti neniun kontraŭ forbaro de {link_open}la fundamentaj provizantoj de pagservo{link_close}.
fi: Kyllä. Mutta Liberapay ei ole kilpi: emme suojaa ketään mahdollisilta sanktioilta {link_open}maksunkäsittelijöiden{link_close} taholta.
fr: Oui. Cependant, Liberapay n'est pas un bouclier : nous ne pouvons protéger personne d'un bannissement par {link_open}les opérateurs de paiement sous-jacents{link_close}.
id: Ya. Namun, Liberapay bukanlah sebuah perisai: kami tidak dapat melindungi siapa pun dari pemblokiran {link_open}pemroses pembayaran yang mendasarinya{link_close}.
it: Sì, però Liberapay non può fare da scudo: non possiamo proteggere nessuno da essere espulso dall'{link_open}elaboratore di pagamenti sottostante{link_close}.
ms: Ya, boleh. Namun begitu, Liberapay bukanlah pelindung: kami tidak boleh melindungi sesiapa pun daripada disekat oleh {link_open}pemproses pembayaran yang disandarkan{link_close}.
nb: Ja. Liberapay er dog ikke et skjold: Vi kan ikke beskytte noen fra å bli bannlyst av {link_open}underliggende betalingsformidlere{link_close}.
nl: Ja. Maar Liberapay is geen schild: we kunnen niemand beschermen tegen een verbod door onze {link_open}onderliggende betalingsverwerkers{link_close}.
ru: Да. Однако Liberapay не является щитом: мы не можем защитить кого-либо от запрета со стороны {link_open}основных платёжных систем{link_close}.
sk: Áno. Každopádne, Liberapay nie je štít: nemôžeme vás ochrániť pred banom od {link_open}týchto správcov platieb{link_close}.
tr: Evet. Bununla birlikte Liberapay bir kalkan değildir: kimseyi {link_open}temeldeki ödeme işleyicileri{link_close} tarafından yasaklanmaktan koruyamayız.
uk: Так. Однак Liberapay не є щитом: ми не можемо захистити когось від заборони користування {link_open}основними платіжними системами{link_close}.

source: Can I modify or stop my donations?
ca: Com puc modificar o aturar els meus donatius?
cs: Mohu své příspěvky změnit nebo zastavit?
da: Kan jeg ændre eller stoppe mine donationer?
de: Kann ich meine Spenden ändern oder stoppen?
el: Μπορώ να τροποποιήσω ή να σταματήσω τις δωρεές μου;
eo: Ĉu mi povas ŝanĝi aŭ ĉesigi miajn donacojn?
fi: Voinko muuttaa tai keskeyttää lahjoitukseni?
fr: Puis-je modifier ou arrêter mes dons ?
id: Dapatkah saya mengubah atau menghentikan donasi saya?
it: Posso modificare o interrompere le mie donazioni?
ms: Bolehkah saya mengubah atau memberhentikan derma?
nb: Kan jeg endre eller stoppe mine donasjoner?
nl: Kan ik mijn donaties aanpassen of stoppen?
pl: Czy mogę zmienić lub zatrzymać moje darowizny?
pt: Posso modificar ou parar minhas doações?
ru: Могу ли я изменить или остановить свои пожертвования?
sk: Môžem upraviť alebo zrušit moje príspevky?
tr: Bağışlarımı değiştirebilir veya durdurabilir miyim?
uk: Чи можу я змінити чи зупинити свої внески?
