Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: {username}'s goal is to receive {money_amount} per week. Be the first to contribute!
ca: L'objectiu de {username} és rebre {money_amount} per setmana. Sigueu el primer de contribuir-hi!
cs: Cílem {username} je dostávat {money_amount} týdně. Buďte první, kdo přispěje!
da: {username}s mål er at modtage {money_amount} om ugen. Vær den første til at bidrage!
de: Das Ziel von {username} ist es, pro Woche {money_amount} zu erhalten. Seien Sie der/die Erste, der/die dazu beiträgt!
el: Ο στόχος του {username} είναι να λαμβάνει {money_amount} ανά εβδομάδα. Γίνετε ο πρώτος που θα συνεισφέρει!
eo: La celo de {username} estas ricevi je {money_amount} semajne. Estu la unua kontribuanto!
fi: Käyttäjän {username} päämäärä on saada {money_amount} viikoittain. Ole ensimmäinen osallistuja!
fr: L'objectif de {username} est de recevoir {money_amount} par semaine. Soyez le premier à contribuer !
id: Target {username} adalah untuk menerima {money_amount} setiap minggu. Jadilah yang pertama untuk berkontribusi!
it: L'obiettivo di {username} è di ricevere {money_amount} a settimana. Diventa il primo a contribuire!
ms: Matlamat {username} adalah untuk menerima {money_amount} seminggu. Jadilah penyumbang pertama!
nb: {username} sitt mål er å motta {money_amount} per uke. Vær den første til å bidra.
nl: {username}'s doel is om {money_amount} per week te ontvangen. Draag als eerste bij!
ru: Цель {username} - получать {money_amount} в неделю. Будьте первым, кто внесёт свой вклад!
sk: Cieľ {username} je získať {money_amount} za týždeň. Buďte prvý kto prispeje!
tr: {username} kullanıcısının hedefi haftalık {money_amount} almak. Katkıda bulunan ilk kişi olun!
uk: Мета {username} - отримувати {money_amount} на тиждень. Будьте першим, хто зробить внесок!

source: {username} currently receives {money_amount} per week.
ca: Actualment {username} rep {money_amount} setmanalment.
cs: {username} dostává {money_amount} za týden.
da: {username} Modtager {money_amount} hver uge.
de: {username} erhält zurzeit {money_amount} pro Woche.
el: Για την ώρα ο/η {username} λαμβάνει {money_amount} ανά εβδομάδα.
eo: {username} nun ricevas {money_amount} semajne.
fi: {username} saa tällä hetkellä {money_amount} viikossa.
fr: {username} reçoit actuellement {money_amount} par semaine.
id: {username} saat ini menerima {money_amount} per minggu.
it: {username} attualmente riceve {money_amount} a settimana.
ja: {username} さんは現在 1 週間あたり {money_amount} を受け取っています。
ms: {username} kini menerima {money_amount} setiap minggu.
nb: {username} mottar {money_amount} hver uke.
nl: {username} ontvangt momenteel {money_amount} per week.
pl: {username} obecnie otrzymuje {money_amount} tygodniowo.
pt: {username} atualmente recebe {money_amount} por semana.
ro: {username} primește momentan {money_amount} pe săptămână.
ru: В данный момент {username} получает {money_amount} в неделю.
sk: {username} dostáva {money_amount} za týždeň.
tr: {username} şu anda haftalık {money_amount} alıyor.
uk: Наразі {username} отримує {money_amount} на тиждень.

source: Recipient Identity
ca: Identitat del receptor
cs: Totožnost příjemce
da: Modtagers Identitet
de: Empfänger
el: Ταυτότητα του παραλήπτη
eo: Identeco de la ricevanto
es: Identidad del Receptor
fi: Vastaanottajan henkilöllisyys
fr: Identité du destinataire
id: Identitas Penerima
it: Identità del ricevente
ja: 受領者の身分証明
ms: Identiti Penerima
nb: Mottagerens identitet
nl: Identiteit ontvanger
pl: Tożsamość odbiorcy
pt: Identidade do Destinatário
ro: Identitatea beneficiarului
ru: Идентификация получателя
sk: Totožnosť príjemcu
sv: Mottagaridentitet
tr: Alıcı Kimliği
uk: Ідентифікація отримувача

source: We have confirmed through an automated verification process that {0} has control of the following accounts on other platforms:
ca: Hem confirmat, mitjançant un procès de verificació automàtica, que {0} té control dels següents comptes en altres plataformes:
cs: Pomocí automatického procesu ověření jsme zjistili, že {0} má kontrolu nad následujícími účty na jiných platformách:
da: Vi har bekræftet via en automatiseret verifikationsproces, at {0} har kontrol over følgende konti på andre platforme:
de: Wir haben durch einen automatisierten Überprüfungsprozess ermittelt, dass {0} Inhaber der folgenden Konten auf anderen Plattformen ist:
el: Έχουμε επιβεβαιώσει, μέσα από μια αυτοματοποιημένη διαδικασία επαλήθευσης, ότι ο/η {0} έχει τον έλεγχο από τους ακόλουθους λογαριασμούς σε άλλες πλατφόρμες:
eo: Ni konfirmis per aŭtomata konfirma procedo, ke {0} regas la jenajn kontojn en aliaj servoj:
es: Hemos confirmado a través de un proceso de verificación automatizada que {0} tiene el control de las siguientes cuentas en otras plataformas:
fi: Automatiikkamme on varmistanut, että käyttäjällä {0} on käyttöoikeus seuraaviin eri palveluiden tileihin:
fr: Nous avons confirmé, par un processus de vérification automatique, que {0} a le contrôle des comptes suivants sur d'autres plateformes :
id: Kami telah mengonfirmasi melalui proses verifikasi otomatis bahwa {0} memiliki kendali atas akun berikut ini di platform lain:
it: Abbiamo confermato attraverso un processo di verifica automatizzato che {0} ha il controllo dei seguenti conti su altre piattaforme:
ja: 自動認証プロセスを通じて、{0} さんは他のプラットフォーム上の以下のアカウントを管理していることを確認しました：
ms: Kami mengesahkan melalui proses pengesahan automatik bahawa {0} mempunyai kawalan akaun berikut di platform yang lain:
nb: Liberapay har gjennom en automatisert bekreftelsesprosess funnet at {0} har kontroll over følgende kontoer på andre plattformer:
nl: We hebben bevestigd, door middel van een automatisch verificatieproces, dat {0} controle heeft over de volgende accounts op andere platformen:
pl: Automatyczna weryfikacja potwierdziła, że {0} kontroluje następujące konta na platformach:
pt: Confirmamos por meio de uma verificação automatizada que {0} tem as seguintes contas em outras plataformas:
ro: Am confirmat printr-un proces de verificare automată că {0} are controlul următoarelor conturi pe alte platforme:
ru: Автоматический процесс проверки подтверждает, что {0} владеет следующими аккаунтами на других сайтах:
sk: Pomocou automatického procesu overenia sme zistili, že {0} má kontrolu nad nasledujúcimi účtami na iných platformách:
sv: Vi har verifierat genom en automatisk verifieringsprocess att {0} har kontroll över de följande kontona på andra platformar:
tr: Otomatik bir doğrulama süreciyle {0} kullanıcısının diğer platformlarda aşağıdaki hesapların denetimine sahip olduğunu onayladık:
uk: Автоматизованим процесом перевірки підтверджено, що {0} володіє такими обліковими записами на інших платформах:

source: Frequently Asked Questions
ca: Preguntes més freqüents
cs: Často kladené otázky
da: Ofte Spurgte Spørgsmål
de: Häufig gestellte Fragen
el: Συχνές Ερωτήσεις
eo: Oftaj demandoj
es: Preguntas frecuentes
fi: Usein kysyttyjä kysymyksiä (FAQ)
fr: Foire Aux Questions
id: Pertanyaan yang Sering Diajukan
it: FAQ - Domande Frequenti
ja: よくある質問
ms: Soalan Kerap Ditanya
nb: Ofte stilte spørsmål
nl: Veelgestelde vragen
pl: Często zadawane pytania
pt: Perguntas frequentes
ro: Întrebări puse frecvent
ru: Часто задаваемые вопросы
sk: Často kladené otázky
sv: Frågor och svar
tr: Sık Sorulan Sorular
uk: Часті питання

source: Can I donate in another currency?
ca: Puc fer donatius en una altra divisa?
cs: Mohu přispět v jiné měně?
da: Kan jeg donere i en anden møntfod?
de: Kann ich in einer anderen Währung spenden?
el: Μπορώ να δωρίσω σε άλλο νόμισμα;
eo: Ĉu mi povas donaci per alia valuto?
es: ¿Puedo donar en otra moneda?
fi: Voinko lahjoittaa jossain muussa valuutassa?
fr: Puis-je donner dans une autre monnaie ?
id: Apakah saya dapat berdonasi dengan mata uang lain?
it: Posso donare utilizzando un'altra valuta?
ja: 別の通貨で寄付できますか？
ms: Bolehkah saya menderma dalam mata wang yang lain?
nb: Kan jeg donere i en annen valuta?
nl: Kan ik in een andere valuta doneren?
pl: Czy mogę dokonać darowizny w innej walucie?
pt: Posso fazer doação em outra moeda?
ro: Pod dona folosind o altă valută?
ru: Могу ли я делать пожертвования в другой валюте?
sk: Môžem prispievať v inej mene?
sv: Kan jag donera i en annan valuta?
tr: Başka bir para biriminde bağış yapabilir miyim?
uk: Чи можу я робити внески в іншій валюті?

source: No, {username} only accepts payments in {currency}.
ca: No, {username} només accepta pagaments en {currency}.
cs: Ne, {username} přijímá platby pouze v {currency}.
da: Nej, {username} accepterer kun betalinger i {currency}.
de: Nein, {username} akzeptiert nur Zahlungen in {currency}.
el: Όχι, ο/η {username} δέχεται μόνο πληρωμές σε {currency}.
eo: Ne, {username} nur akceptas pagojn per {currency}.
es: No, {username} sólo acepta pagos en {currency}.
fi: Ei, {username} ottaa vastaan vain {currency}-määräisiä lahjoituksia.
fr: Non, {username} n'accepte que les paiements en {currency}.
id: Tidak, {username} hanya dapat menerima pembayaran dalam {currency}.
it: No, {username} accetta pagamenti solo in {currency}.
ja: できません。{username} さんは {currency} による支払いのみを受け入れています。
ms: Tidak, {username} hanya menerima pembayaran dalam {currency}.
nb: Nei, {username} godtar kun betalinger i {currency}.
nl: Nee, {username} accepteert alleen betalingen in {currency}.
pl: Nie, {username} przyjmuje płatności tylko w {currency}.
pt: Não, {username} aceita pagamentos apenas em {currency}.
ru: Нет, {username} принимает платежи только в валюте {currency}.
sk: Nie, {username} príjma len platby v {currency}.
sv: Nej, {username} accepterar endast betalningar i {currency}.
tr: Hayır, {username} yalnızca {currency} cinsinden ödemeleri kabul ediyor.
uk: Ні, {username} приймає платежі лише в {currency}.

source: What payment methods are available?
ca: Quins mètodes de pagament hi ha disponibles?
cs: Jaké platební metody jsou k dispozici?
da: Hvilke betalingsmetoder er tilgængelige?
de: Welche Zahlungsarten sind verfügbar?
el: Ποιες μέθοδοι πληρωμής είναι διαθέσιμες;
eo: Kiuj pagmetodoj disponeblas?
es: ¿Qué métodos de pago hay disponibles?
fi: Mitä maksumenetelmiä tuemme?
fr: Quels moyens de paiement sont acceptés ?
id: Metode pembayaran apa yang tersedia?
it: Quali metodi di pagamento sono disponibili?
ja: 利用可能な支払い方法には何がありますか？
ms: Kaedah pembayaran apa yang ada?
nb: Hvilke betalingsmetoder er tilgjengelige?
nl: Welke betalingsmethodes zijn er beschikbaar?
pl: Jakie metody płatności są dostępne?
pt: Quais métodos de pagamento estão disponíveis?
ro: Ce metode de plată sunt disponibile?
ru: Какие методы оплаты доступны?
sk: Aké platobné metódy sú k dispozícii?
sv: Villka betalningsmetoder är tillgängliga?
tr: Hangi ödeme yöntemleri mevcut?
uk: Які методи оплати доступні?

source: How do recurrent donations work?
ca: Com funcionen els donatius recurrents?
cs: Jak fungují opakující se příspěvky?
da: Hvordan virker gentagne bidrag?
de: Wie funktionieren periodische Spenden?
el: Πώς λειτουργούν οι επαναλαμβανόμενες δωρεές;
eo: Kiel periodaj donacoj funkcias?
es: ¿Cómo funcionan las donaciones recurrentes?
fi: Miten toistuvat lahjoitukset toimivat?
fr: Comment les dons récurrents fonctionnent-ils ?
id: Bagaimana cara kerja donasi berulang?
it: Come funzionano le donazioni ricorrenti?
ja: 継続的な寄付とは、どのような仕組みでしょうか？
ms: Bagaimanakah derma berulang dilakukan?
nb: Hvordan fungerer vedvarende donasjoner?
nl: Hoe werken periodieke donaties?
pl: Jak dokładnie działają regularne darowizny?
pt: Como doações recorrentes funcionam?
ro: Cum funcționează donațiile recurente?
ru: Как работают периодические пожертвования?
sk: Ako fungujú opakucujúce sa príspevky?
sv: Hur fungerar återkommande donationer?
tr: Tekrarlayan bağışlar nasıl çalışır?
uk: Як працюють повторювані внески?

source: Can I make a one-time donation?
ca: Puc fer un únic donatiu?
cs: Můžu přispět jednorázově?
da: Kan jeg lave en engangs-donation?
de: Kann ich einmalig eine Spende geben?
el: Μπορώ να κάνω μια εφάπαξ δωρεά;
eo: Ĉu mi povas fari unufojan donacon?
es: ¿Puedo hacer una donación de una sola vez?
fi: Voinko tehdä kertaluonteisen lahjoituksen?
fr: Puis-je faire un don non récurrent ?
id: Apakah saya dapat berdonasi satu kali saja?
it: Posso fare una donazione una tantum?
ja: 1 回限りの寄付はできるのでしょうか？
ms: Bolehkah saya beri derma sekali sahaja?
nb: Kan jeg sende en engangsdonasjon?
nl: Kan ik een eenmalige donatie doen?
pl: Czy mogę dokonać jednorazowej wpłaty?
pt: Posso fazer uma doação única?
ro: Pot dona doar o singură dată?
ru: Могу ли я сделать единовременное пожертвование?
sk: Môžem prispieť jednorázovo?
sv: Kan jag göra en engångsdonation?
tr: Bir kerelik bağış yapabilir miyim?
uk: Чи можу я допомогти одноразово?

source: No, but you can stop your donation at any time, and it will de facto cease if you don't top up your account when needed.
es: No, pero puedes detener tu donación en cualquier momento, y cesará de facto si no añades fondos a tu cuenta cuando sea necesario.
fr: Non, mais vous pouvez arrêter votre don à tout moment, et il cessera de fait si vous ne rajoutez pas d'argent dans votre compte le moment venu.
pl: Nie, ale możesz zatrzymać przekazywanie darowizn kiedy tylko chcesz i na pewno będzie miało to miejsce jeśli nie zasilisz swojego konta gdy nastanie taka potrzeba.
ro: Nu, dar puteți opri donația oricând, și va înceta implicit dacă nu vă încărcați contul la nevoie.
sv: Nej, men du kan sluta donera när som helst, och det kommer de facto sluta om du inte fyller på ditt konto när det behövs.

source: Is this platform legit and secure?
es: ¿Es esta plataforma legal y segura?
fr: Cette plateforme est-elle légale et sécurisée ?
pl: Czy to poważna i bezpieczna platforma?
ro: Este această platformă legală și sigură?
sv: Är den här platformen legitim och säker?

source: Yes. Liberapay is run by a non-profit organisation {0}legally registered{1} in France, we comply with the European Union's financial regulations, and the security of our service is of paramount importance to us.
es: Sí. Liberapay está gestionada por una organización sin ánimo de lucro {0}legistrada legalmente{1} en Francia, cumplimos con las regulaciones financieras de la Unión Europea, y la seguridad de nuestro servicio es de suma importancia para nosotros.
fr: Oui. Liberapay est géré par une association à but non lucratif {0}basée en France{1}, nous respectons les réglementations financières de l'Union Européenne, et la sécurité du service est une de nos priorités.
pl: Tak. Platforma Liberapay jest tworzona przez organizację non-profit {0}legalnie zarejestrowaną{1} we Francji, stosujemy się do prawa finansowego Unii Europejskiej, a bezpieczeństwo naszych usług to dla nas sprawa najwyższej wagi.
ro: Da. Liberapay este condusă de o organizație non-profit {0}înregistrată legal{1} în Franța, noi respectăm reglementările financiare ale Uniunii Europene, iar securitatea serviciului nostru este extrem de importantă pentru noi.
sv: Ja. Liberapay drivs av en ideell organisation {0}registrerad{1} i Frankrike, vi följer Europeiska Unionens finansiella bestämmelser, och säkerheten av vår tjänst är av största vikt för oss.

source: Your new avatar URL is: {0}
ca: L'URL del vostre avatar nou és: {0}
cs: Váše nová adresa avatara je: {0}
da: Din nye avatar URL er: {0}
de: Ihre neue Avatar-URL ist: {0}
el: Η νέα διεύθυνση URL του Άβαταρ σας είναι: {0}
eo: La URL de via nova profilbildo estas: {0}
es: El URL de tu avatar nuevo es: {0}
fi: Uusi avatar-osoitteesi on: {0}
fr: L'URL de votre avatar est désormais : {0}
id: URL avatar baru Anda adalah: {0}
it: Il tuo nuovo URL avatar è: {0}
ja: 新しいアバターの URL は以下の通りです：{0}
ms: URL avatar baru anda ialah: {0}
nb: Din nye avatarnettadresse er: {0}
nl: Je nieuwe avatar URL is: {0}
pl: Nowy adres URL Twojego awatara to: {0}
pt: O link do seu novo avatar é: {0}
ro: Noul URL al avatarului dumneavoastră este: {0}
ru: URL вашего нового аватара: {0}
sk: Vaša nová adresa avatara je: {0}
sv: Din nya avatar URL är: {0}
tr: Yeni avatar URL'niz: {0}
uk: URL вашого нового аватара: {0}

source: You have selected {platform} as your avatar source but you haven't connected any {platform} account.
ca: Heu triat {platform} com a origen del vostre avatar però no heu connectat cap compte {platform}.
cs: Jako zdroj avatara jste vybrali {platform}, ale nepřipojili jste žádný účet {platform}.
da: Du har valgt {platform} som din avatar kilde, men du har ikke tilsluttet nogen {platform}-konto.
de: Sie haben {platform} für Ihren Avatar gewählt, aber kein {platform}-Konto verknüpft.
el: Έχετε επιλέξει το {platform} ως πηγή του avatar σας, αλλά δεν έχετε συνδέσει κανένα λογαριασμό {platform}.
eo: Vi elektis je {platform} kiel via fonto de profilbildo, sed vi ne konektis neniun {platform}-konton.
es: Has seleccionado {platform} como origen de tu avatar, pero no has conectado ninguna cuenta de {platform}.
fi: Olet valinnut avatar-kuvasi lähteeksi {platform}-palvelun, mutta et ole liittänyt yhtään {platform}-tiliä.
fr: Vous avez sélectionné {platform} comme source d'avatar mais vous n'avez pas connecté de compte {platform}.
id: Anda telah memilih {platform} sebagai sumber avatar Anda, tetapi Anda belum menghubungkan akun {platform} apa pun.
it: Hai selezionato {platform} come fonte del tuo avatar ma non hai collegato nessun profilo {platform}.
ja: アバターの取得先として{platform}を選択しましたが、{platform}アカウントは連携されていません。
ms: Anda telah memilih {platform} sebagai sumber avatar anda tetapi anda belum mengaitkan sebarang akaun {platform}.
nb: Du har valgt {platform} som avatarkilde, men du har ikke koblet til noen {platform}-konto.
nl: U heeft {platform} geselecteerd als uw avatarbron, maar u heeft geen {platform}-account verbonden.
pl: Wybrałeś {platform} jako źródło awatara, ale nie podłączyłeś żadnego konta {platform}.
pt: Você selecionou {platform} como sua fonte de avatar, mas não conectou nenhuma conta {platform}.
ru: Вы выбрали {platform} в качестве источника аватара, но не подключили ни одну учетную запись {platform}.
sk: Zvolili ste {platform} ako zdroj vášho avatara ale nepripojili ste žiadny {platform} účet.
sv: Du har valt {platform} som källa för din avatar men du har inte anslutit något {platform} konto.
tr: Avatar kaynağınız olarak {platform} seçtiniz ancak herhangi bir {platform} hesabı bağlamadınız.
uk: Ви вибрали {platform} як джерело аватара, але ви не пов'язали жодного облікового запису {platform}.

source: We were unable to get an avatar for you from {0}.
ca: No hem pogut obtenir cap avatar vostre des de {0}.
cs: Nebyli jsme schopni získat vašeho avatara z {0}.
da: Vi kunne ikke hente en avatar til dig fra {0}.
de: Wir konnten keinen Avatar für Sie aus {0} bekommen.
el: Δεν ήμασταν σε θέση να λάβουμε ένα avatar σας από {0}.
eo: Ni ne povis ekhavi profilbildon por vi el {0}.
es: No pudimos obtener un avatar para ti desde {0}.
fi: Emme onnistuneet lataamaan avatar-kuvaasi palvelusta {0}.
fr: Nous n'avons pas réussi à récupérer d'avatar pour vous depuis {0}.
id: Kami tidak bisa mendapatkan avatar untuk Anda dari {0}.
it: Non siamo riusciti a ottenere un avatar da {0}.
ja: {0} からアバターを取得できませんでした。
ms: Kami tidak boleh mendapatkan avatar untuk anda dari {0}.
nb: Klarte ikke å hente en avatar til deg fra {0}.
nl: We waren niet in staat om een avatar te krijgen voor {0}.
pl: Nie udało się pobrać Twojego awatara z {0}.
pt: Não foi possível obter um avatar de {0}.
ro: Nu am putut să obținem un avatar pentru dumneavoastră de la {0}.
ru: Мы не смогли загрузить аватар для вас из {0}.
sk: Neboli sme schopný získať vašeho avatara z {0}.
sv: Vi kunde inte hämta en avatar för dig från {0}.
tr: {0} adresinden sizin için bir avatar alamadık.
uk: Не вдалося завантажити ваш аватар з {0}.

source: Modify your Libravatar
ca: Modifica el libravatar
cs: Upravte svůj avatar
da: Modificer din Libravatar
de: Ihren Libravatar ändern
el: Τροποποιήστε το Libravatar σας
eo: Ŝanĝi vian Libravatar
es: Modificar tu Libravatar
fi: Muuta Libravatariasi
fr: Modifier votre Libravatar
id: Ubah Libravatar Anda
it: Modifica il tuo Libravatar
ja: Libravatar を変更
ms: Ubah Libravatar anda
nb: Modifiser din Libravatar
nl: Wijzig uw Libravatar
pl: Zmodyfikuj swój Libravatar
pt: Alterar Libravatar
ro: Modificați-vă Libravatar-ul
ru: Изменить свой Libravatar
sk: Upravte svôj avatar
sv: Modifiera din Libravatar
tr: Libravatar'ınızı değiştirin
uk: Змінити свій Libravatar

source: What is Libravatar?
ca: Què és Libravatar?
cs: Co je Libravatar?
da: Hvad er Libravatar?
de: Was ist Libravatar?
el: Τι είναι το Libravatar;
eo: Kio estas Libravatar?
es: ¿Qué es Libravatar?
fi: Mikä on Libravatar?
fr: Qu'est-ce que Libravatar ?
id: Apa itu Libravatar?
it: Che cosa è Libravatar?
ja: Libravatar とは？
ms: Apakah itu Libravatar?
nb: Hva er Libravatar?
nl: Wat is Libravatar?
pl: Czym jest Libravatar?
pt: O que é Libravatar?
ro: Ce este Libravatar?
ru: Что такое Libravatar?
sk: Čo je Libravatar?
sv: Vad är en Libravatar?
tr: Libravatar nedir?
uk: Що таке Libravatar?

source: Refresh
ca: Actualitza
cs: Obnovit
da: Opdater
de: Aktualisieren
el: Ανανέωση
eo: Aktualigi
es: Recargar
fi: Päivitä
fr: Rafraîchir
id: Segarkan
it: Aggiorna
ja: 更新
ms: Segar semula
nb: Oppdater
nl: Vernieuwen
pl: Odśwież
pt: Atualizar
ro: Reîmprospătează
ru: Обновить
sk: Obnoviť
sv: Uppdatera
tr: Yenile
uk: Оновити

source: Avatar source
ca: Origen de l'avatar
cs: Zdroj avataru
da: Avatar kilde
de: Avatar-Quelle
el: Πηγή Άβαταρ
eo: Profilbilda fonto
es: Origen del avatar
fi: Avatarin lähde
fr: Source de l'avatar
id: Sumber avatar
it: Origine dell'avatar
ja: アバターのソース
ms: Sumber avatar
nb: Avatarkilde
nl: Avatar bron
pl: Źródło awatara
pt: Fonte do avatar
ro: Sursă de avatar
ru: Источник аватара
sk: Zdroj avatara
sv: Avatar källa
tr: Avatar kaynağı
uk: Джерело аватара

source: Avatar email (for Libravatar only)
ca: Adreça de l'avatar (només per a Liberapay)
cs: Email avataru (jen pro Libravatar)
da: Avatar e-mail (kun for Libravatar)
de: Avatar E-Mail-Adresse (nur fur Libravatar)
el: Avatar email (για Libravatar μόνο)
eo: Avatara retpoŝtadreso (nur por Libravatar)
es: Avatar de correo electrónico (para Libravatar solamente)
fi: Avatar-sähköposti (vain Libravatar)
fr: Courriel de l'avatar (seulement pour Libravatar)
id: Surel avatar (hanya untuk Libravatar)
it: E-mail avatar (solo per Libravatar)
ja: アバターのメール（Libravatar のみ）
ms: E-mel avatar (untuk Libravatar sahaja)
nb: Avatar-e-post (kun for Libravatar)
nl: Avatar email (alleen voor Libravatar)
pl: E-mail awatara (tylko dla Libravatar)
pt: E-mail do avatar (somente para Libravatar)
ro: E-mail avatar (numai pentru Libravatar)
ru: Адрес электронной почты аватара (только для Libravatar )
sk: Email avatara (len pre Libravatar)
sv: Avatar e-mail (bara för Libravatar)
tr: Avatar e-posta adresi (yalnızca Libravatar için)
uk: Адреса електронної пошти аватара (лише для Libreavatar)

source: Leave
ca: Surt
cs: Opustit
da: Forlad
de: Verlassen
el: Αποχώρηση
eo: Foriri
es: Salir
fi: Eroa
fr: Quitter
id: Tinggalkan
it: Abbandona
ja: 脱退
ms: Tinggal
nb: Forlat
nl: Verlaten
pl: Opuść
pt: Sair
ro: Părăsește
ru: Выйти
sk: Opustiť
sv: Lämna
tr: Ayrıl
uk: Вийти

source: Explore communities
ca: Explora les comunitats
cs: Procházet společenství
da: Udforsk fælleskaber
de: Gemeinschaften entdecken
el: Εξερεύνηση κοινοτήτων
eo: Esplori komunumojn
es: Explora comunidades
fi: Tutki yhteisöjä
fr: Explorer les communautés
id: Jelajahi komunitas
it: Esplora comunità
ja: コミュニティを探す
ms: Teroka komuniti
nb: Utforsk fellesskap
nl: Verken de gemeenschappen
pl: Przeglądaj społeczności
pt: Ver comunidades
ro: Explorează comunități
ru: Список сообществ
sk: Prechádzať komunity
sv: Utforska nätverk
tr: Toplulukları keşfet
uk: Перелік спільнот
