Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Recent Activity
ca: Activitat recent
cs: Nedávná aktivita
da: Nylig Aktivitet
de: Letzte Aktivitäten
el: Πρόσφατη Δραστηριότητα
eo: Lastatempa aktiveco
es: Actividad Reciente
fi: Viimeaikainen toiminta
fr: Activité récente
id: Aktivitas baru-baru ini
it: Attività recente
ja: 最近の活動
ms: Aktiviti Terbaru
nb: Nylig aktivitet
nl: Recente activiteiten
pl: Najnowsze aktywności
pt: Atividade recente
ro: Activitate recentă
ru: Недавняя активность
sk: Nedávna aktivita
sv: Senaste aktivitet
tr: Son Etkinlik
uk: Недавня діяльність

source: <unused singular (hash=8f25a32cb396bbc6c1d75477de7f1941)>
cs: {n} uživatelský účet byl vytvořen za poslední měsíc. Poslední byl {timespan_ago}.
da: unused singular
eo: <neuzata singularo (hash=8f25a32cb396bbc6c1d75477de7f1941)>
es: <singular sin usar (hash=8f25a32cb396bbc6c1d75477de7f1941)>
fi: mörkö
fr: <singulier non utilisé (hash=8f25a32cb396bbc6c1d75477de7f1941)>
id: {n} akun pengguna telah dibuat dalam sebulan terakhir. Yang terbaru dibuat pada {timespan_ago}.
ja: 過去 1 か月で {n} のユーザーアカウントが作成されました。直近の作成は {timespan_ago} です。
pl: {n} konto użytkownika zostało stworzone w ciągu ostatniego miesiąca. Najnowsze {timespan_ago}.
ru: В прошлом месяце был создан {n} пользовательский аккаунт. Последний создан {timespan_ago}.
sv: <oanvänd singular (hash=8f25a32cb396bbc6c1d75477de7f1941)>
tr: Geçen ay {n} kullanıcı hesabı oluşturuldu. En sonuncusu {timespan_ago} idi.
uk: Минулого місяця створено {n} обліковий запис. Останній створено {timespan_ago}.

source: <unused singular (hash=e5b7d2c32b1e52c487dbaf69fc0de6a6)>
cs: V uplynulém měsíci byly zahájen {n} nový příspěvek, čímž se celkové týdenní financování zvýšilo o {money_amount}.
eo: <neuzata singularo (hash=e5b7d2c32b1e52c487dbaf69fc0de6a6)>
es: <singular sin usar (hash=e5b7d2c32b1e52c487dbaf69fc0de6a6)>
fi: mörkö
fr: <singulier non utilisé (hash=e5b7d2c32b1e52c487dbaf69fc0de6a6)>
id: {n} donasi baru telah dimulai pada bulan lalu, yang mana meningkatkan total pendanaan mingguan sebesar {money_amount}.
ja: 過去 1 か月で {n} の新しい寄付が開始されました。これにより、週ごとの合計資金提供が {money_amount} 増えました。
pl: {n} nowa regularna darowizna została zainicjowana w ciągu ostatniego miesiąca, zwiększając całkowitą tygodniową pulę finansowania o {money_amount}.
ru: {n} новое пожертвование было начато в прошлом месяце, что увеличило общее еженедельное финансирование на {money_amount}.
sv: <oanvänd singular (hash=e5b7d2c32b1e52c487dbaf69fc0de6a6)>
uk: {n} новий внесок було створено минулого місяця, що збільшило загальне щотижневе фінансування на {money_amount}.

source: <unused singular (hash=ac451209b33be4d9667ad1626138debd)>
cs: Za poslední měsíc byl vytvořen {n} nový {link_open}příslib{link_close}, čímž přibylo {money_amount} týdenních příspěvků čekajících na vyžádání.
da: <unused singular>
eo: <neuzata singularo (hash=ac451209b33be4d9667ad1626138debd)>
es: <singular sin usar (hash=ac451209b33be4d9667ad1626138debd)>
fi: mörkö
fr: <singulier non utilisé (hash=ac451209b33be4d9667ad1626138debd)>
id: {n} {link_open}janji baru{link_close} telah dibuat dalam sebulan terakhir, yang mana menambah donasi mingguan sebesar {money_amount} yang menunggu untuk diklaim.
ja: 過去 1 か月で {n} の新しい{link_open}寄付の約束{link_close}がされました。これにより、週ごとの請求待機中の寄付が {money_amount} 増えました。
pl: {n} nowa {link_open}deklaracja{link_close} została złożona w ciągu ostatniego miesiąca, dodając {money_amount} do puli tygodniowych darowizn, które czekają na wzięcie.
ru: {n} новый {link_open}подарок{link_close} был сделан в прошлом месяце, что добавило {money_amount} к еженедельным пожертвованиям до востребования.
sv: <oanvänd singular (hash=ac451209b33be4d9667ad1626138debd)>
uk: {n} нове {link_open}зобов'язання{link_close} створено минулого місяця, що додало {money_amount} до щотижневих внесків, що очікують на отримувача.

source: <unused singular (hash=8aaae81f2b8f07235680896ca08d13fe)>
cs: Mezi {n} uživatelem bylo minulý týden převedeno {money_amount}.
da: <ubrugt ental (hash=d75fb4039659890366270f5c2f3af63a)>
eo: <neuzata singularu (hash=d75fb4039659890366270f5c2f3af63a)>
es: <singular sin usar (hash=d75fb4039659890366270f5c2f3af63a)>
fi: mörkö
fr: <singulier non utilisé (hash=d75fb4039659890366270f5c2f3af63a)>
id: {money_amount} telah ditransfer minggu lalu untuk {n} pengguna.
ja: 過去 1 週間で {money_amount} が {n} 人の間で取引されました。
pl: {money_amount} zostało przekazane w ciągu ostatniego tygodnia pomiędzy {n} użytkownikami.
ru: {money_amount} было перечислено на прошлой неделе между {n} пользователем.
sv: <oanvänd singular (hash=8aaae81f2b8f07235680896ca08d13fe)>
uk: {money_amount} переказано минулого тижня {n} користувачеві.

source: More stats
ca: Més estadístiques
cs: Další statistiky
da: Flere statistiker
de: Mehr Statistiken
el: Περισσότερα στατιστικά
eo: Pli da statistikoj
es: Más estadísticas
fi: Lisää tilastoja
fr: Plus de statistiques
id: Statistik lainnya
it: Ulteriori statistiche
ja: 状態の詳細
ms: Lebih statistik
nb: Mer statistikk
nl: Meer statistieken
pl: Więcej statystyk
pt: Mais estatísticas
ro: Mai multe statistici
ru: Больше статистики
sk: Ďalšie štatistiky
sv: Mer statistik
tr: Diğer istatistikler
uk: Більше статистики

source: Learn more
ca: Més informació
cs: Zjistěte více
da: Få mere at vide
de: Mehr erfahren
el: Μάθετε περισότερα
eo: Lerni pli
es: Saber más
fi: Lisää tietoja
fr: En savoir plus
id: Pelajari lebih lanjut
it: Scopri di più
ja: もっと知る
ms: Ketahui lebih lanjut
nb: Lær mer
nl: Ontdek meer
pl: Dowiedz się więcej
pt: Saiba mais
ro: Învață mai multe
ru: Узнать больше
sk: Zistite viac
sv: Läs mer
tr: Daha fazla bilgi
uk: Докладніше

source: Follow us
ca: Seguiment
cs: Sledujte nás
da: Følg os
de: Folgen Sie uns
el: Ακολουθήστε μας
eo: Sekvi nin
es: Síguenos
fi: Seuraa meitä
fr: Nous suivre
id: Ikuti kami
it: Seguici
ja: フォロー
ms: Ikuti kami
nb: Følg oss
nl: Volg ons
pl: Śledź nas
pt: Siga-nos
ro: Urmați-ne
ru: Подписывайтесь на нас
sk: Sledujte nás
sv: Följ oss
tr: Bizi takip edin
uk: Стежте за нами

source: Log In
ca: Inicia sessió
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
eo: Ensaluti
es: Acceder
fi: Kirjaudu sisään
fr: Se connecter
id: Masuk
it: Accedi
ja: ログイン
ms: Log Masuk
nb: Logg inn
pl: Zaloguj
pt: Entrar
ro: Autentificare
ru: Войти
sk: Prihlásiť sa
sv: Logga in
tr: Oturum Aç
uk: Увійти

source: Fetching your account data from {platform} has failed (error code {x}). If the problem persists please contact support@liberapay.com.
es: La retirada de los datos de tu cuenta de {platform} ha fallado (código de error {x}). Si el problema persiste, contacta con support@liberapay.com.
fr: La récupération des informations du compte depuis {platform} a échouée (code d'erreur {x}). Si le problème persiste, merci de contacter support@liberapay.com.
pl: Pobieranie danych konta z {platform} nie powiodło się (kod błędu {x}). Jeżeli problem powtarza się, skontaktuj się na support@liberapay.com.
pt: Falha na descarrega de dados da sua conta do {platform} (código do erro {x}). Entre em contato pelo support@liberapay.com se o problema persistir.
ro: Extragerea datelor de cont de pe {platform} a eșuat (cod de eroare {x}). Dacă problema persistă contactați support@liberapay.com.
sv: Hämtningen av kontoinformation från {platform} misslyckades (felkod: {x}). Om problemet kvarstår, var god kontakta support@liberapay.com.
uk: Не вдалося отримати дані вашого облікового запису з {platform} (код помилки {x}). Якщо проблема не зникне, зв'яжіться з support@liberapay.com.

source: Migrating from Gratipay
ca: Migració des de Gratipay
cs: Migrace z Gratipay
da: Migrer fra Gratipay
de: Migration von Gratipay
el: Μετεγκατάσταση από το Gratipay
eo: Migrado el Gratipay
es: Migrar desde Gratipay
fi: Tiedonsiirto Gratipay-palvelusta
fr: Migration depuis Gratipay
id: Migrasi dari Gratipay
it: Migrare da Gratipay
ja: Gratipay からの移行
ms: Berpindah dari Gratipay
nb: Flytting fra Gratipay
nl: Overstappen van Gratipay
pl: Migruję z Gratipay
pt: Migrando do Gratipay
ro: Migrare de la Gratipay
ru: Миграция с Gratipay
sk: Migrácia z Gratipay
sv: Migrering från Gratipay
tr: Gratipay'den taşınma
uk: Міграція з Gratipay

source: Oops, you need to go back to Gratipay and log in before starting the migration.
ca: Ep! Cal que primer aneu a Gratipay i inicieu-hi sessió abans de començar la migració.
cs: Oops, před zahájením migrace se musíte vrátit do Gratipay a přihlásit se.
da: Ups, du skal gå tilbage til Gratipay og logge ind, før du starter migreringen.
de: Upps, Sie müssen sich vor der Migration wieder bei Gratipay anmelden.
el: Ουπς, πρέπει να επιστρέψετε στο Gratipay και να συνδεθείτε πριν ξεκινήσετε τη μετάβαση.
eo: Ups, vi devas reiri al Gratipay kaj ensaluti antaŭ ol komenci la migradon.
es: Vaya, necesitas volver a Gratipay e iniciar sesión antes de comenzar la migración.
fi: Näyttää siltä, että sinun pitää palata Gratipay-palveluun ja kirjautua siellä ensin, ennen kuin siirto aloitetaan.
fr: Oups ! Vous devez revenir sur Gratipay et vous connecter avant de commencer la migration.
id: Oops, anda perlu menuju kembali dan masuk Gratipay sebelum memulai migrasi.
it: Ops, hai bisogno di tornare indietro su Gratipay ed effettuare nuovamente l'accesso prima di fare ripartire la migrazione.
ja: 移行を開始する前に Gratipay に戻ってログインする必要があります。
ms: Alamak, anda perlu pergi balik ke Gratipay dan log masuk sebelum memulakan perpindahan.
nb: Oida, du må gå tilbake til Gratipay og logge inn før du starter flyttingen.
nl: Oeps, u moet teruggaan naar Gratipay en daar aanmelden voor het starten van de migratie.
pl: Ups, przed rozpoczęciem migracji, musisz najpierw zalogować się na Gratipay.
pt: Opa, você precisa voltar ao Gratipay e entrar antes de migrar.
ro: Ups, se pare că trebuie să navigați înapoi la Gratipay și să vă autentificați înainte de a începe migrarea.
ru: Упс, вам нужно вернуться в Gratipay и войти в систему перед началом миграции.
sk: Ups, musíte ísť späť na Gratipay a prihlásiť sa pred začatím migrácie.
sv: Hoppsan, du behöver gå tillbaka till Gratipay och logga in först innan du påbörjar migreringen.
tr: Hata! Taşıma işlemine başlamadan önce Gratipay'a geri dönmeniz ve oturum açmanız gerekiyor.
uk: Халепа, вам потрібно повернутися в Gratipay та увійти в систему перед початком міграції.

source: Go back
ca: Enrere
cs: Vrátit se zpět
da: Gå tilbage
de: Zurück
el: Επιστροφή
eo: Reveni
es: Volver
fi: Palaa
fr: Retour
id: Kembali
it: Torna indietro
ja: 戻る
ms: Pergi balik
nb: Gå tilbake
nl: Ga terug
pl: Wróć
pt: Voltar
ro: Navighează înapoi
ru: Назад
sk: Vrátiť sa späť
sv: Gå tillbaka
tr: Geri dön
uk: Назад

source: Welcome, {username}!
ca: Us donem la benvinguda, {username}!
cs: Vítejte, {username}!
da: Velkommen, {username}!
de: Willkommen, {username}!
el: Καλώς ήλθατε, {username}!
eo: Bonvenon, {username}!
es: ¡Bienvenido, {username}!
fi: Tervetuloa, {username}!
fr: Bienvenue, {username} !
id: Selamat datang, {username}!
it: Benvenuto, {username}!
ja: {username} さん、ようこそ！
ms: Selamat datang, {username}!
nb: Velkommen, {username}.
nl: Welkom, {username}!
pl: Witaj, {username}!
pt: Bem-vindo, {username}!
ro: Bine ați venit, {username}!
ru: Добро пожаловать, {username}!
sk: Vitajte, {username}!
sv: Välkommen, {username}!
tr: Hoşgeldin, {username}!
uk: Ласкаво просимо, {username}!

source: Please confirm that you want us to create a Liberapay account for you and import data from {platform}.
ca: Confirmeu que voleu crear un compte de Liberapay per a vós i importar les dades des de {platform}.
cs: Potvrďte prosím, že chcete, abychom pro vás vytvořili účet Liberapay a importovali data z {platform}.
da: Bekræft venligst at du vil have at vi opretter en Liberapay-konto til dig og importerer data fra {platform}.
de: Bitte bestätigen Sie, dass wir ein Liberapay-Konto für Sie einrichten und Daten aus {platform} importieren sollen.
el: Επιβεβαιώστε ότι θέλετε να δημιουργήσουμε λογαριασμό Liberapay για εσάς και να εισάγουμε δεδομένα από {platform}.
eo: Bonvolu konfirmi, ke vi volas ke ni kreu Liberapay-konton por vi kaj enportu datumojn el {platform}.
es: Por favor, confirma que quieres que creemos una cuenta de Liberapay por ti e importemos los datos desde {platform}.
fi: Varmista, että haluat, että sinulle luodaan Liberapay-tili käyttäen tietoja {platform}-palvelusta.
fr: Merci de confirmer que vous souhaitez créer un compte Liberapay en important les données depuis {platform}.
id: Harap konfirmasi bahwa Anda ingin kami membuatkan akun Liberapay untuk Anda dan mengimpor data dari {platform}.
it: Conferma che vuoi creare un conto Liberapay e importare i dati da {platform}.
ja: 本当に Liberapay アカウントを作成して {platform} からデータをインポートしてもいいか確認してください。
ms: Sila sahkan anda ingin kami ciptakan akaun Liberapay untuk anda dan import data dari {platform}.
nb: Bekreft at du ønsker å opprette en Liberapay-konto, til bruk for å importere data fra {platform}.
nl: Bevestig alstublieft dat u wilt dat wij een Liberapay-account voor u maken en data importeren van {platform}.
pl: Potwierdź, że chcesz utworzyć konto Liberapay i zaimportować dane z {platform}.
pt: Confirme que você quer que criemos uma conta Liberapay para você e que importemos os dados de {platform}.
ro: Confirmați că doriți să vă creăm un cont Liberapay pentru dumneavoastră și să importăm datele din {platform}.
ru: Подтвердите, что вы хотите, чтобы мы создали аккаунт Liberapay для вас и импортировали данные из {platform}.
sk: Prosím potvrďte že chcete vytvoriť Liberapay účet pre vás a importovať dáta z {platform}.
sv: Vänligen bekräfta att du vill att vi skapar ett Liberapay konto till dig samt att importera data från {platform}.
tr: Lütfen sizin için bir Liberapay hesabı oluşturmamızı ve {platform} üzerinden veri aktarmamızı istediğinizi onaylayın.
uk: Будь ласка, підтвердьте, що ви бажаєте, щоб ми створили обліковий запис Liberapay для вас та імпортували дані з {platform}.

source: Here is an overview of what we will import from {platform}:
ca: Us mostrem un resum de què importarem des de {platform}:
cs: Zde je přehled toho, co budeme importovat z {platform}:
da: Her er et overblik over hvad vi vil importere fra {platform}:
de: Hier ist ein Überblick über das, was wir aus {platform} importieren werden:
el: Ακολουθεί μια επισκόπηση των όσων θα εισαγάγουμε από το {platform}:
eo: Jen superrigardo de tio, kion ni enportos el {platform}:
es: A continuación, se muestra un resumen de lo que importaremos desde {platform}:
fi: Tässä on mitä noudamme {platform}-palvelusta:
fr: Voici un aperçu de ce que nous allons importer depuis {platform} :
id: Berikut ini adalah ikhtisar tentang apa yang akan kami impor dari {platform}:
it: Questa è una panoramica di ciò che sarà importato da {platform}:
ja: {platform} からインポートされるもの：
ms: Ini gambaran keseluruhan berkaitan apa kami akan import dari {platform}:
nl: Hier is een overzicht van wat we zullen importeren van {platform}:
pl: Tutaj znajduje się przegląd danych, które zaimportujemy z {platform}:
pt: Aqui está uma visão geral do que vamos importar de {platform}:
ro: Aici este un sumar despre ce vom importa din {platform}:
ru: Вот обзор того, что будет импортировано из {platform}:
sk: Tu je prehľad čo importujeme z {platform}:
sv: Här är en översikt av vad vi kommer importera från {platform}:
tr: İşte {platform} üzerinden içe aktaracaklarımıza genel bir bakış:
uk: Ось огляд того, що буде імпортовано з {platform}:

source: basic account data (username, avatar, some privacy settings, etc.)
ca: les dades bàsiques del compte (nom d'usuari, avatar, algunes preferències de privadesa, etc.)
cs: základní údaje o účtu (uživatelské jméno, avatar, některá nastavení soukromí atd.)
da: grundlæggende kontooplysninger (brugernavn, ikon, nogle privatlivsindstillinger etc.)
de: Grundlegende Kontodaten (Benutzername, Avatar, einige Privatsphäre-Einstellungen, etc.)
el: βασικά δεδομένα λογαριασμού (όνομα χρήστη, avatar, ορισμένες ρυθμίσεις απορρήτου κ.λπ.)
eo: bazaj konto-datumoj (uzantnomo, profilbildo, kelkaj privatecaj agordoj, ktp)
es: datos básicos de cuenta (nombre de usuario, avatar, algunos ajustes de privacidad, etc.)
fi: tilin perustiedot (käyttäjätunnus, avatar, joitain yksityisyystietoja yms.)
fr: les données de base du compte (nom d'utilisateur, avatar, certains paramètres de confidentialité, etc.)
id: data akun dasar (nama pengguna, avatar, beberapa pengaturan privasi, dll.)
it: dati conto base (nome utente, foto profilo, alcune impostazioni della privacy, ecc.)
ja: 基本的なアカウントデータ（ユーザー名、アバター、一部のプライバシー設定など）
ms: data akaun asas (nama pengguna, avatar, beberapa tetapan privasi, dll.)
nl: basis accountgegevens (gebruikersnaam, avatar, enkele privacy-instellingen, enz.)
pl: podstawowe dane konta (nazwa użytkownika, awatar, niektóre ustawienia prywatności itp.)
pt: dados básicos da conta (nome de utilizador, avatar, configurações de privacidade,...)
ro: date de bază ale contului (nume de utilizator, avatar, unele configurări de confidențialitate, etc)
ru: основные данные учетной записи (имя пользователя, аватар, некоторые настройки конфиденциальности и т. д.)
sk: základné informácie o účte (užívateľské meno, avatar, niektoré nastavenia súkromia, atď.)
sv: grundläggande kontoinformation (användarnamn, avatar, några sekretessinställningar, etc.)
tr: temel hesap verileri (kullanıcı adı, avatar, bazı gizlilik ayarları, vs.)
uk: основні дані облікового запису (ім'я користувача, аватар, деякі параметри приватності та інше)

source: profile descriptions
ca: descripcions de perfils
cs: popisy profilu
da: profil beskrivelser
de: Profilbeschreibungen
el: περιγραφές προφίλ
eo: profilaj priskriboj
es: descripciones de perfil
fi: profiilin kuvaukset
fr: les messages de présentation affichés sur la page de profil
id: deskripsi profil
it: descrizioni profilo
ja: プロフィールの説明
ms: keterangan profil
nb: profilbeskrivelser
nl: profiel beschrijvingen
pl: opisy profilu
pt: descrições de perfil
ro: descrieri de profil
ru: описание профиля
sk: opisy profilu
sv: profilbeskrivningar
tr: profil açıklamaları
uk: опис профілю

source: teams (we will create them for you)
ca: equips (els creem per a vós)
cs: týmy (vytvoříme je pro vás)
da: teams (vi opretter dem for dig)
de: Teams (wir erstellen diese für Sie)
el: ομάδες (θα τις δημιουργήσουμε εμείς για εσάς)
eo: teamoj (ni kreos ilin por vi)
es: equipos (nosotros los crearemos por ti)
fi: ryhmät (teemme ne sinulle)
fr: les équipes (nous allons les créer pour vous)
id: tim (kami akan membuatkannya untuk Anda)
it: squadre (le creeremo noi per te)
ja: チーム（あなたが所属するチームが作成されます）
ms: kumpulan (kami akan menciptanya untuk anda)
nb: lag (vi vil opprette dem for deg)
nl: teams (we maken ze voor je aan)
pl: zespoły (utworzymy je dla Ciebie)
pt: equipes (vamos criá-las por você)
ro: echipe (le vom creea pentru dumneavoastră)
ru: команды (мы создадим их для вас)
sk: tímy (vytvoríme ich za vás)
sv: grupper (vi kommer skapa dem åt dig)
tr: takımlar (onları sizin için oluşturacağız)
uk: команди (ми створимо їх для вас)

source: ongoing donations (if the donee hasn't joined Liberapay yet a pledge will be created instead)
ca: donatius en curs (si el beneficiari encara no s'ha unit a Liberapay, es crearà un compromís)
da: igangværende donationer (hvis donoren ikke har tilsluttet sig Liberapay, vil et donationstilbud i stedet blive oprettet)
el: συνεχείς δωρεές (αν ο δικαιούχος δεν έχει ενταχθεί ακόμα στο Liberapay, θα δημιουργηθεί μια υπόσχεση)
eo: nunaj donacadoj (se la ricevanto ankoraŭ ne aliĝis al Liberapay, promeso de donaco estos kreita)
es: donaciones en curso (si el receptor no se ha unido a Liberapay aún, se creará una promesa en su lugar)
fr: les dons en cours (si le bénéficiaire n'a pas encore rejoint Liberapay, une promesse de don sera créée)
pl: przychodzące darowizny (jeżeli osoba nie dołączyła do Liberapay, wpłata zostanie zastawiona)
pt: doações em curso (se o destinatário ainda não entrou no Liberapay, uma promessa de doação será criada)
ro: donații în curs (dacă beneficiarul nu s-a alăturat la Liberapay un angajament va fi creeat)
sv: pågående donationer (om givaren inte gått med Liberapay ännu så kommer en utfästelse att skapas istället)
uk: майбутні внески (якщо отримувач внесків ще не долучився до Liberapay, буде створено зобов'язання натомість)

source: elsewhere accounts (e.g. if your Twitter account is connected to your {platform} account it will also be linked on Liberapay)
es: cuentas en otros lugares (p. ej., si tu cuenta de Twitter está conectada a tu cuenta de {platform}, también será enlazada en Liberapay)
fr: les comptes externes (par exemple si votre compte Twitter est connecté à votre compte {platform} il sera aussi lié dans Liberapay)
pl: inne konta (np. jeżeli Twoje konto na Twitterze było podłączone z kontem {platform}, będzie ono także połączone z Liberapay)
pt: contas diversas (por exemplo, se o seu Twitter está vinculado à sua conta {platform}, ele também ficará vinculado ao Liberapay)
ro: conturi în altă parte (de ex. dacă contul Twitter este conectat la contul de pe {platform} va fi conectat și pe Liberapay)
sv: andra konton (exempelvis om ditt Twitterkonto är anslutet till ditt {platform} konto så kommer även det att bli länkat på Liberapay)
uk: інші облікові записи (наприклад, якщо ваш обліковий запис Twitter з'єднано з обліковим записом {platform}, його також буде з'єднано з Liberapay)

source: email addresses (we won't ask you to prove ownership when it's already been verified by {platform})
ca: adreces de correu (no us demanarem que en demostreu la propietat si ja l'heu verificat a {platform})
cs: e-mailové adresy (nebudeme vás žádat o prokázání vlastnictví, pokud již bylo ověřeno {platform})
da: e-mail-adresser (vi vil ikke bede dig om at bevise ejerskab, når de allerede er blevet verificeret af {platform})
de: E-Mail-Adressen (wir werden Sie nicht um die Verifizierung der Adresse bitten, wenn diese bereits von {platform} verifiziert wurde)
el: διευθύνσεις ηλεκτρονικού ταχυδρομείου (δεν θα σας ζητήσουμε να αποδείξετε την ιδιοκτησία όταν αυτή έχει ήδη επαληθευτεί από την {platform})
eo: retpoŝtadresoj (ni ne petos pruvon de via identeco se ĝi jam estis konfirmita de {platform})
es: cuentas de correo (no te pediremos que demuestres tu propiedad si ya ha sido verificada por {platform})
fi: sähköpostiosoitetta (emme pyydä vahvistamaan sen omistusta, kun se on jo varmistettu {platform}-palvelussa)
fr: les adresses électroniques (nous ne vous demanderons pas de prouver qu'une adresse vous appartient quand cette vérification a déjà été effectuée par {platform})
id: alamat surel (kami tidak akan meminta Anda untuk membuktikan kepemilikan jika sudah diverifikasi oleh {platform})
it: indirizzi e-mail (non ti chiederemo una prova di appartenenza se è già stato verificato da {platform})
ja: メールアドレス（すでに {platform} で行われている場合、所有者確認を行いません）
ms: alamat e-mel (kami tidak akan minta anda membuktikan pemilikan apabila ia telah disahkan oleh {platform})
nb: e-postadresser (du vil ikke bli spurt om å demonstrere eierskap når den allerede har blitt bekreftet av {platform})
nl: emailadressen (we zullen u niet vragen om uw eigenaarschap te bewijzen wanneer hij al geverifieerd is door {platform})
pl: adresy e-mail (nie poprosimy Cię o potwierdzenie posiadania e-maila, jeżeli został potwierdzony przez {platform})
pt: e-mails (não pediremos confirmação se já foi verificada pelo {platform})
ro: adrese de e-mail (nu vă vom cere să dovediți faptul că le dețineți pentru că au fost deja verificate de {platform})
ru: адрес электронной почты (мы не будем вас просить подтверждать его, если он уже проверен сайтом {platform})
sk: emailové adresy (nebudeme sa pýtať na overenie identity ak už ste boli verifikovaný {platform})
sv: e-postadresser (vi kommer inte be dig att bevisa ägarskap när de redan verifierats av {platform})
tr: e-posta adresleri ({platform} tarafından zaten doğrulandığında sizden sahipliği kanıtlamanızı istemeyeceğiz)
uk: адреса електронної пошти (ми не будемо вас просити її підтверджувати, якщо її вже перевірено сайтом {platform})
