Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The email address {0} has been linked to your Liberapay account, however it still needs to be verified.
ca: L'adreça de correu {0} s'ha enllaçat al vostre compte de Liberapay, però encara cal verificar-la.
cs: E-mailová adresa {0} byla propojena s vaším účtem Liberapay, ale je třeba ji ještě ověřit.
da: E-mailadressen {0} er blevet linket til din Liberapay-konto, den mangler dog stadig at blive verificeret.
de: Die E-Mail-Adresse {0} wurde mit Ihrem Liberapay-Konto verknüpft, wartet aber noch auf Verifizierung.
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου {0} έχει συνδεθεί με το λογαριασμό σας Liberapay, ωστόσο πρέπει να επαληθευτεί.
eo: La retpoŝtadreso {0} estis ligita al via Liberapay-konto, sed ĝi bezonas esti konfirmita.
es: La dirección de correo {0} ha sido enlazada a tu cuenta de Liberapay; sin embargo, aún necesita ser verificada.
fi: Sähköpostiosoite {0} on kytketty Liberapay-tiliisi, mutta se pitää vielä varmentaa.
fr: L'adresse électronique {0} a été connectée à votre compte Liberapay, cependant il reste encore à la vérifier.
id: Alamat email {0} telah ditautkan ke akun Liberapay Anda, namun perlu diverifikasi.
it: L'indirizzo e-mail {0} è stato associato al tuo conto Liberapay, ma deve ancora essere verificato.
ja: メールアドレス {0} がお使いの Liberapay アカウントに接続されましたが、認証が必要です。
ms: Alamat e-mel {0} telah dikaitkan dengan akaun Liberapay anda, tetapi ia masih perlu disahkan.
nb: E-postadressen {0} har blitt lenket til din Liberapay-konto, dog må den fremdeles bekreftes.
nl: Het emailadres {0} is gekoppeld aan uw Liberapay-account, maar het moet nog worden geverifieerd.
pl: Adres e-mail {0} został powiązany z Twoim kontem Liberapay, ale musi zostać zweryfikowany.
pt: O e-mail {0} foi vinculado à sua conta Liberapay, mas ainda precisa ser verificado.
ro: Adresa de e-mail {0} a fost conectată la contul dumneavoastră Liberapay, dar tot trebuie să fie verificată.
ru: Адрес электронной почты {0} связан с вашим аккаунтом Liberapay, однако, его по-прежнему нужно подтвердить.
sk: Emailová adresa {0} bola spojená s vašim Liberapay účtom, ale musí byť verifikovaná.
sv: E-postadressen {0} har länkats till ditt Liberapay konto, dock behöver det fortfarande verifieras.
tr: {0} e-posta adresi Liberapay hesabınıza bağlandı, ancak yine de doğrulanması gerekiyor.
uk: Адресу електронної пошти {0} пов'язано з вашим обліковим записом Liberapay, але її досі потрібно підтвердити.

source: The email address {0} was already linked to your account.
ca: L'adreça de correu {0} ja es va enllaçar amb el vostre compte.
cs: E-mailová adresa {0} již byla spojena s vaším účtem.
da: E-mailadressen {0} var allerede linket til din konto.
de: Die E-Mail-Adresse {0} war bereits mit Ihrem Konto verknüpft.
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου {0} ήταν ήδη συνδεδεμένη με τον λογαριασμό σας.
eo: La retpoŝtadreso {0} jam estis ligita al via konto.
es: La dirección de correo {0} ya fue enlazada a tu cuenta.
fi: Sähköpostiosoite {0} oli jo kytketty tiliisl.
fr: L'adresse électronique {0} était déjà connectée à votre compte.
id: Alamat email {0} sudah terhubung dengan akun Anda.
it: L'indirizzo e-mail {0} era già associato al tuo conto.
ja: メールアドレス {0} はすでにお使いのアカウントに接続されています。
ms: Alamat e-mel {0} telah pun dikaitkan dengan akaun anda.
nb: E-postadressen {0} har allerede blitt lenket til kontoen din.
nl: Het emailadres {0} is al gekoppeld aan uw account.
pl: Adres e-mail {0} był już powiązany z Twoim kontem.
pt: O e-mail {0} já estava vinculado à sua conta.
ro: Adresa de e-mail {0} era deja conectată la contul dumneavoastră.
ru: Адрес электронной почты {0} уже связан с вашим аккаунтом.
sk: Emailová adresa {0} bola už spojený s vašim účtom.
sv: E-postadressen {0} var redan länkad till ditt konto.
tr: {0} e-posta adresi zaten Liberapay hesabınıza bağlandı.
uk: Адресу електронної пошти {0} вже пов'язано з вашим обліковим записом.

source: The email address {0} could not be linked to your account because it was already connected to another account.
ca: L'adreça de correu {0} no s'ha pogut enllaçar amb el vostre compte perquè ja estava connectada amb un altre compte.
cs: E-mailová adresa {0} nemohla být připojena k vašemu účtu, protože již byla připojena k jinému účtu.
da: E-mailadressen {0} kunne ikke linkes til din konto fordi den allerede var forbundet til en anden konto.
de: Die E-Mail-Adresse {0} konnte nicht mit Ihrem Konto verknüpft werden, da es bereits mit einem anderen Konto verbunden war.
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου {0} δεν μπορούσε να συνδεθεί στο λογαριασμό σας γιατί ήταν ήδη συνδεδεμένη σε άλλο λογαριασμό.
eo: La retpoŝtadreso {0} ne povis esti ligita al via konto, ĉar ĝi jam estis konektita al alia konto.
es: La dirección de correo {0} no pudo ser enlazada a tu cuenta porque ya estaba conectada a otra cuenta.
fi: Sähköpostiosoitetta {0} ei voitu yhdistää tiliisi, koska se oli jo kytketty toiseen tiliin.
fr: L'adresse électronique {0} n'a pas pu être liée à votre compte car elle était déjà connectée à un autre compte.
id: Alamat email {0} tidak dapat dihubungkan dengan akun Anda karena alamat email tersebut sudah terhubung dengan akun lain.
it: L'indirizzo e-mail {0} non può essere associato al tuo conto perché è già associato ad un altro conto.
ja: メールアドレス {0} はすでに別のアカウントに連携されているため、お使いのアカウントに接続できませんでした。
ms: Alamat e-mel {0} tidak boleh dikaitkan dengan akaun anda kerana ia telah pun dikaitkan dengan akaun lain.
nl: Het emailadres {0} kan niet worden gekoppeld aan uw account, omdat hij al verbonden is met een ander account.
pl: Adres e-mail {0} nie mógł zostać powiązany z Twoim kontem, ponieważ jest już powiązany z innym kontem.
pt: O e-mail {0} não pode ser vinculado à sua conta porque já esta vinculado a outra conta.
ro: Adresa de e-mail {0} nuu a putut fi conectată la contul dumneavoastră pentru că a fost deja conectată la alt cont.
ru: Адрес электронной почты {0} не может быть связан с вашим аккаунтом, потому что он уже связан с другим аккаунтом.
sk: Emailová adresa {0} nemohla byť spojená s vašim účtom pretože bola spojeaná už s iným účtom.
sv: E-postadressen {0} kunde inte länkas till ditt konto då det redan var länkat till ett annat konto.
tr: Zaten başka bir hesaba bağlı olduğu için {0} e-posta adresi Liberapay hesabınıza bağlanamadı.
uk: Адресу електронної пошти {0} не можливо пов'язати з вашим обліковим записом, оскільки її вже зв'язано з іншим обліковим записом.

source: We were unable to determine if you are a member of the {team_name} team on {platform_name}. Please {link_start}make sure your membership of the team is public{link_end}.
ca: No hem pogut determinar si sou membre de l'equip {team_name} a {platform_name}. {link_start}Assegureu-vos que la vostra qualitat de membre de l'equip és pública.{link_end}.
cs: Nepodařilo se nám zjistit, zda jste členem týmu {team_name} na {platform_name}. Ujistěte se prosím, že je vaše členství v týmu {link_start}veřejné{link_end}.
da: Vi kunne ikke fastslå om du er medlem af teamet {team_name} på {platform_name}. Sørg venligst for {link_start}at dit medlemskab af teamet er offentligt{link_end}.
de: Wir waren unfähig, zu bestimmen, ob Sie ein Mitglied des Teams „{team_name}“ auf {platform_name} sind. Bitte {link_start}stellen Sie sicher, dass die Mitgliedschaft Ihres Teams öffentlich ist{link_end}.
el: Δεν μπορέσαμε να διαπιστώσουμε αν είστε μέλος της ομάδας {team_name} στο {platform_name}. Παρακαλούμε {link_start}βεβαιωθείτε ότι η συμμετοχή σας στην ομάδα είναι δημόσια{link_end}.
eo: Ni ne povis determini, se vi estas ano de la {team_name}-teamo en {platform_name}. Bonvolu {link_start}certigi, ke via aneco de la teamo estas publika{link_end}.
es: No pudimos determinar si eres miembro del equipo de {team_name} en {platform_name}. Por favor, {link_start}asegúrate que tu pertenencia al grupo es pública{link_end}.
fi: Emme voi varmistaa, oletko ryhmän {team_name} jäsen {platform_name} -palvelussa. {link_start}Varmista, että ryhmän jäsenyystietosi on julkinen{link_end}.
fr: Nous n'avons pas pu déterminer si vous êtes membre de l'équipe {team_name} sur la plateforme {platform_name}. Veuillez {link_start}vous assurer que votre appartenance à cette équipe est publique{link_end}.
id: Kami tidak dapat menentukan apakah Anda adalah anggota tim {team_name} di {platform_name}. Harap {link_start}pastikan keanggotaan tim Anda bersifat publik{link_end}.
it: Non siamo stati in grado di determinare se sei un membro della squadra {team_name} su {platform_name}. Si prega di {link_start}assicurarsi che l'appartenenza alla squadra sia pubblica{link_end}.
ja: Liberapayは{platform_name}の{team_name}チームのメンバーかどうかを判断することができません。 {link_start}チームのメンバーシップが公開されていることを確認してください{link_end}。
ms: Kami tidak dapat mengenalpasti sama ada anda ahli kumpulan {team_name} di {platform_name} atau tidak. Sila {link_start}pastikan keahlian kumpulan anda ditetapkan sebagai awam{link_end}.
nb: Kunne ikke fastslå hvorvidt du er et medlem av {team_name}laget på{platform_name}. {link_start}Forsikre deg om at medlemskapet ditt for laget er offentlig{link_end}.
nl: We hebben niet kunnen vaststellen of u lid bent van het {team_name} team op {platform_name}. Zorg er alstublieft voor dat {link_start}uw lidmaatschap van het team openbaar is{link_end}.
pl: Nie udało się ustalić, czy należysz do zespołu {team_name} na {platform_name}. {link_start}Upewnij się, że Twoje członkostwo w zespole jest publiczne{link_end}.
pt: Não conseguimos determinar se é membro da equipa {team_name} no {platform_name}. Por favor, {link_start}certifique-se de que a sua participação na equipa seja pública{link_end}.
ru: Нам не удалось определить, являетесь ли вы членом команды {team_name} на {platform_name}. Пожалуйста, {link_start}убедитесь, что ваше членство в команде общедоступно{link_end}.
sk: Neboli sme schopní určiť, či ste členom {team_name} tímu na {platform_name}. Prosím {link_start}uistite sa, že vaše členstvo v tíme je verejné{link_end}.
tr: {platform_name} üzerinde {team_name} takımının bir üyesi olup olmadığınızı belirleyemedik. Lütfen {link_start}takım üyeliğinizin herkese açık olduğundan emin olun{link_end}.
uk: Нам не вдалося встановити, чи є ви учасником команди {team_name} на {platform_name}. Будь ласка, {link_start}переконайтесь, що дані про вашу участь в команді загальнодоступні{link_end}.

source: Are you really an administrator of the {0} team?
ca: Realment sou administrador de l'equip {0}?
cs: Opravdu jste správce týmu {0}?
da: Er du virkelig administrator på {0} teamet?
de: Sind Sie wirklich ein Administrator des Teams {0}?
el: Είστε πραγματικά διαχειριστής της ομάδας {0};
eo: Ĉu vi vere estas administranto de la teamo {0}?
es: ¿Eres realmente administrador del equipo {0}?
fi: Oletko varmasti ryhmän {0} hallinnoija?
fr: Êtes-vous vraiment un administrateur de l'équipe {0} ?
id: Apa benar Anda seorang administrator tim {0}?
it: Sei davvero un amministratore della squadra {0}?
ja: 本当に {0} チームの管理者ですか？
ms: Adakah anda memang pentadbir kumpulan {0}?
nb: Er du virkelig administrator av {0}-laget?
nl: Bent u echt de beheerder van het {0}-team?
pl: Czy na pewno jesteś administratorem zespołu {0}?
pt: Tem certeza de que você é administrador da equipe {0}?
ro: Chiar sunteți un administrator al echipei {0}?
ru: Вы действительно администратор команды {0}?
sk: Naozaj ste správcom tímu {0}?
sv: Är du verkligen administratör över {0} gruppen?
tr: Gerçekten {0} takımının bir yöneticisi misiniz?
uk: Ви дійсно адміністратор команди {0}?

source: Your attempt to claim this account failed because you're logged into {0} as someone who isn't an administrator of the {1} team. Please sign out and {2}try again{3}.
ca: L'intent de reclamar aquest compte ha fallat perquè teniu sessió iniciada a {0} com algú que no és administrador de l'equip {1}. Tanqueu la sessió i {2}torneu-ho a intentar{3}.
cs: Váš pokus o tvrzení tohoto účtu se nezdařil, protože jste přihlášeni k {0} jako někdo, kdo není správce týmu {1}. Prosím odhláste se a {2}zkuste to znovu{3}.
da: Dit forsøg på at gøre krav på denne konto mislykkedes, fordi du er logget ind på {0} som en person der ikke er administrator af {1} teamet. Log venligst ud og {2}prøv igen{3}.
de: Ihr Versuch, dieses Konto zu beanspruchen ist fehlgeschlagen, da Sie bei {0} als jemand, der nicht Administrator des Teams {1} angemeldet sind. Bitte melden Sie sich ab und {2}versuchen es erneut{3}.
el: Η αξίωση λογαριασμού που επιχειρήσατε απέτυχε επειδή έχετε συνδεθεί στο {0} ως κάποιος που δεν είναι διαχειριστής της ομάδας {1}. Παρακαλούμε αποσυνδεθείτε και {2}προσπαθήστε ξανά{3}.
eo: Via provo pretendi al tiu konto malsukcesis, ĉar vi ensalutis en {0} kiel iu, kiu ne estas administranto de la teamo {1}. Bonvolu elsaluti kaj {2}reprovi{3}.
es: Tu intento de reclamar esta cuenta ha fallado porque has iniciado sesión en {0} como alguien que no es administrador del equipo {1}. Por favor, cierra la sesión y {2}vuelve a intentarlo{3}.
fi: Yrityksesi lunastaa tämä tili epäonnistui, koska olet kirjautunut sisään palveluun {0} sellaisella tunnuksella, joka ei ole {1} -ryhmän hallinnoija. Kirjaudu ulos ja {2}yritä uudelleen{3}.
fr: Votre tentative d'association de ce compte au votre a échouée car vous êtes connecté à {0} avec un compte qui n'est pas administrateur de l'équipe {1}. Veuillez vous déconnecter de {0} puis {2}réessayez{3}.
id: Upaya Anda untuk mengeklaim akun ini gagal karena Anda log masuk {0} sebagai seseorang yang bukan administrator tim {1}. Harap log keluar dan {2}coba lagi{3}.
it: Il tuo tentativo di rivendicare questo conto non è riuscito perché sei collegato/a a {0} come qualcuno che non è un amministratore della squadra {1}. Per favore esci e {2}riprova{3}.
ja: {1} チームの管理者ではない者として {0} にログインしているため、このアカウントに対する所有権の請求は却下されました。サインアウトして、{2}再度お試しください{3}。
ms: Cubaan anda untuk menuntut akaun ini gagal kerana anda sedang log masuk sebagai {0}seseorang yang bukan mentadbir{1} kumpulan. Sila log keluar dan {2}cuba lagi{3}.
nb: Dit forsøk på å gjøre krav på denne kontoen mislyktes fordi du er innlogget {0} som noen uten administratorrettigheter til {1}-laget. Logg deg ut og {2}prøv igjen{3}.
nl: Uw poging om dit account te bemachtigen is mislukt, omdat u bent ingelogd als {0} en u geen beheerder bent van het {1}-team. Log uit en {2}probeer het opnieuw{3}.
pl: Twoja próba zgłoszenia się po to konto nie powiodła się, ponieważ jesteś zalogowany w serwisie {0} jako ktoś kto nie jest administratorem zespołu {1}. Prosimy o wylogowanie się i {2}spróbowanie ponownie{3}.
pt: Falha ao reivindicar esta conta, você entrou {0} como alguém que não é administrador da equipe {1}. Saia e {2}tente novamente{3}.
ro: Încercarea dumneavoastră de a revendica acest cont a eșuat pentru că sunteți autentificat în {0} ca cineva care nu este administrator al echipei {1}. Deautentificați-vă și {2}încercați din nou{3}.
ru: Попытка заявить права на этот аккаунт не увенчалась успехом, потому что вы вошли на {0} как кто-то, кто не является администратором команды {1}. Выйдите и {2}попробуйте ещё раз{3}.
sk: Váš pokus o získanie tohto účtu sa nepodaril, pretože ste prihlásený k {0} ako niekto, kto nie je správca tímu {1}. Prosím odhláste sa a {2}skúste znova{3}.
sv: Ditt försök att göra anspråk på detta konto misslyckads då du redan är inloggad på {0} som någon som inte är administratör över {1} gruppen. Vänligen logga ut och {2}försök igen{3}.
tr: {0} üzerinde {1} takımının yöneticisi olmayan birisi olarak oturum açtığınız için bu hesabı talep etme girişiminiz başarısız oldu. Lütfen oturumu kapatın ve {2}tekrar deneyin{3}.
uk: Спроба підтвердити права на цей обліковий запис не вдалася, оскільки ви увійшли в {0} як хтось, хто не є адміністратором команди {1}. Вийдіть та {2}спробуйте ще раз{3}.

source: Are you really {0}?
ca: Realment sou {0}?
cs: Opravdu jste {0}?
da: Er du virkelig {0}?
de: Sind Sie wirklich {0}?
el: Είστε αλήθεια ο/η {0};
eo: Ĉu vi vere estas {0}?
es: ¿Eres realmente {0}?
fi: Oletko todellakin {0}?
fr: Êtes-vous vraiment {0} ?
id: Apa benar Anda {0}?
it: Sei veramente {0}?
ja: 本当に {0} ですか？
ms: Adakah anda memang {0}?
nb: Er du virkelig {0}?
nl: Bent u echt {0}?
pl: Czy {0} to na pewno Ty?
pt: Tem certeza de que {0} é você?
ro: Sigur sunteți {0}?
ru: Вы действительно {0}?
sk: Naozaj ste {0}?
sv: Är du verkligen {0}?
tr: Gerçekten {0} misiniz?
uk: Ви дійсно {0}?

source: Your attempt to claim this account failed because you're logged into {0} as someone else. Please sign out and {1}try again{2}.
ca: L'intent de reclamar aquest compte ha fallat perquè teniu sessió iniciada a {0} com algú altre. Tanqueu la sessió i {1}torneu-ho a intentar{2}.
cs: Váš pokus o tvrzení tohoto účtu se nezdařil, protože jste přihlášeni k {0} jako někdo jiný. Prosím odhlašte se a {1}zkuste to znovu{2}.
da: Dit forsøg på at gøre krav på denne konto mislykkedes, fordi du er logget ind på {0} som en anden. Log venligst ud og {1}prøv igen{2}.
de: Ihr Versuch, dieses Konto zu beanspruchen ist fehlgeschlagen, da Sie bei {0} als eine andere Person angemeldet sind. Bitte melden Sie sich ab und {1}versuchen es erneut{2}.
el: Η αξίωση λογαριασμού που επιχειρήσατε απέτυχε επειδή έχετε συνδεθεί στο {0} ως κάποιος άλλος. Παρακαλούμε αποσυνδεθείτε και {1}δοκιμάστε ξανά{2}.
eo: Via provo pretendi al tiu konto malsukcesis ĉar vi ensalutis en {0} kiel iu alia. Bonvolu elsaluti kaj {1}reprovi{2}.
es: Tu intento de reclamar esta cuenta ha fallado porque has iniciado sesión en {0} como otra persona. Cierra la sesión y {1}vuelve a intentarlo{2}.
fi: Yrityksesi lunastaa tämä tili epäonnistui, koska olet kirjautunut sisään palveluun {0} jonain muuna. Kirjaudu ulos ja {1}yritä uudelleen{2}.
fr: Votre tentative d'association de ce compte au votre a échouée car vous êtes connecté à {0} avec un autre compte. Veuillez vous déconnecter de {0} puis {1}réessayez{2}.
id: Percobaan anda untuk mengklaim akun ini telah gagal karena anda masuk ke {0} sebagai orang lain. Mohon untuk keluar dan {1}coba lagi{2}.
it: Il tuo tentativo di rivendicare questo conto non è riuscito perché sei connesso/a a {0} come qualcun altro. Per favore esci e {1}riprova{2}.
ja: あなたは {0} に他の誰かとしてログインしているため、このアカウントの申請に失敗しました。サインアウトしてから {1}再試行{2} してください。
ms: Cubaan anda untuk menuntut akaun ini gagal kerana anda sedang log masuk {0} sebagai orang lain. Sila log keluar dan {1}cuba lagi{2}.
nb: Ditt forsøk på å gjøre krav på denne kontoen mislyktes fordi du er innlogget {0} som noen andre. Logg ut og {1}prøv igjen{2}.
nl: Uw poging om dit account te bemachtigen is mislukt, omdat u bent ingelogd als iemand anders ({0}). Log uit en {1}probeer het opnieuw{2}.
pl: Twoja próba zgłoszenia się po to konto nie powiodła się, ponieważ jesteś zalogowany w serwisie {0} jako ktoś inny. Prosimy o wylogowanie się i {1}spróbowanie ponownie{2}.
pt: Falha ao reivindicar esta conta, você entrou em {0} como outra pessoa. Saia e {1}tente novamente{2}.
ro: Încercarea dumneavoastră de a revendica acest cont a eșuat pentru că sunteți autentificat în {0} ca altcineva. Deautentificați-vă și {1}încercați din nou{2}.
ru: Попытка заявить права на этот аккаунт не увенчалась успехом, потому что вы вошли на {0} как кто-то другой. Выйдите и {1}попробуйте ещё раз{2}.
sk: Váš pokus o získanie tohto účtu sa nepodaril, pretože ste prihlásený k {0} ako niekto iný. Prosím odhláste sa a {1}skúste znova{2}.
sv: Ditt försök att göra anspråk på detta konto misslyckades då du redan är inloggad på {0} som någon annan. Vänligen logga ut och {1}försök igen{2}.
tr: {0} üzerinde başka birisi olarak oturum açtığınız için bu hesabı talep etme girişiminiz başarısız oldu. Lütfen oturumu kapatın ve {1}tekrar deneyin{2}.
uk: Спроба підтвердити права на цей обліковий запис не вдалася, оскільки ви увійшли в {0} як хтось інший. Вийдіть та {1}спробуйте ще раз{2}.

source: {0} is a private team
ca: {0} és un equip privat
cs: {0} je soukromý tým
da: {0} er et privat team
de: {0} ist ein privates Team
el: {0} είναι μία (...) ομάδα
eo: {0} estas privata teamo
es: {0} es un equipo privado
fi: {0} on yksityinen ryhmä
fr: {0} est une équipe privée
id: {0} adalah tim privat
it: {0} è una squadra privata
ja: {0} はプライベートチームです
ms: {0} ialah kumpulan sulit
nb: {0} er et privat lag
nl: {0} is een privé team
pl: {0} jest zespołem prywatnym
pt: {0} é uma equipe privada
ro: {0} este o echipă privată
ru: {0} - скрытая команда
sk: {0} je súkromný tím
sv: {0} är en privat grupp
tr: {0} özel bir takım
uk: {0} - прихована команда

source: {0} is a big team
ca: {0} és un equip gran
cs: {0} je velký tým
da: {0} er et stort team
de: {0} ist ein großes Team
el: {0} είναι μία μεγάλη ομάδα
eo: {0} estas granda teamo
es: {0} es un equipo grande
fi: {0} on suuri ryhmä
fr: {0} est une grande équipe
id: {0} adalah tim besar
it: {0} è una squadra grande
ja: {0} は大きなチームです
ms: {0} ialah kumpulan besar
nb: {0} er et stort lag
nl: {0} is een groot team
pl: {0} to duży zespół
pt: {0} é uma equipe grande
ro: {0} este o echipă mare
ru: {0} - большая команда
sk: {0} je veľký tím
sv: {0} är en stort grupp
tr: {0} büyük bir takım
uk: {0} - велика команда

source: {0} is a team with {n} public member
ca: {0} és un equip amb {n} membre públic
cs: {0} je tým s {n} veřejným členem
da: {0} er et team med {n} offentligt medlem
de: {0} ist ein Team mit {n} öffentlichen Mitglied
el: Η {0} είναι μια ομάδα με {n} δημόσιο μέλος
eo: {0} estas teamo kun {n} publika membro
es: {0} es un equipo con {n} miembro público
fi: {0} on ryhmä, jossa on {n} julkinen jäsen
fr: {0} est une équipe avec {n} membre public
id: {0} adalah tim dengan {n} anggota publik
it: {0} è una squadra con {n} membro pubblico
ja: {0} は {n} 人の公開メンバーがいるチームです
ms: {0} ialah kumpulan dengan {n} orang ahli awam
nb: {0} er et lag med {n} offentlig medlem
nl: {0} is een team met {n} publiek lid
pl: {0} to zespół z {n} publicznym członkiem
pt: {0} é uma equipa com {n} membro público
ro: {0} este o echipă cu {n} membru public
ru: {0} - команда с {n} открытым участником
sk: {0} je tím s {n} verejným členom
sv: {0} är en grupp med {n} offentlig medlem
tr: {0}, {n} herkese açık üyesi olan bir takım
uk: {0} - команда з {n} відкритим учасником

source: Explore unclaimed donations
ca: Explora els donatius sense reclamar
cs: Projít nevyzvednuté příspěvky
da: Undersøg ikke hævede donationer
de: Versprochene Spenden entdecken
el: Εξερευνήστε αζήτητες δωρεές
eo: Esplori nepretenditajn donacojn
es: Explora donaciones no reclamadas
fi: Tutki lunastamattomia lahjoituksia
fr: Explorer les dons non réclamés
id: Jelajahi donasi yang belum diklaim
it: Esplora le donazioni non riscosse
ja: 未請求の寄付を探す
ms: Teroka derma tidak dituntut
nb: Utforsk ubenyttede donasjonstilbud
nl: Verken de toezeggingen
pl: Przeglądaj nieodebrane darowizny
pt: Ver doações não reclamadas
ro: Explorează donări nerevendicate
ru: Список неподтверждённых пожертвований
sk: Prehliadať nepriradené dary
sv: Upptäck outtagna donationer
tr: Talep edilmeyen bağışları keşfet
uk: Переглянути невзяті внески
