Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: We have detected that your password is a commonly used one. It appears many times in various leaked databases, which makes it very insecure.
ca: Hem detectat que la vostra contrasenya és d'ús comú. Apareix moltes vegades en diferents bases de dades filtrades, això la fa insegura.
cs: Detekovali jsme, že je vaše heslo často používané. Objevuje se mnohdy v různých uniklých databázích, čímž je velmi slabé.
da: Vi har opdaget at din adgangskode er almindeligt anvendt. Det optræder mange gange i forskellige lækkede databaser, hvilket gør det meget usikkert.
de: Wir haben bemerkt, dass Ihr Passwort weit verbreitet ist. Es taucht in vielen veröffentlichten Datenbanken auf, was es deshalb sehr unsicher macht.
el: Έχουμε ανιχνεύσει ότι ο κωδικός πρόσβασης σου χρησιμοποιείται συχνά. Παρουσιάζεται πολλές φορές σε διάφορες βάσεις δεδομένων που έχουν διαρρεύσει, που τον καθιστά όχι ασφαλή.
eo: Ni detektis, ke via pasvorto estas ofte uzata. Ĝi aperas multfoje en diversaj likintaj datumbazoj, kio igas ĝin nesekura.
es: Hemos detectado que tu contraseña es una usada comúnmente. Aparece muchas veces en múltiples bases de datos filtradas, lo cual la hace muy insegura.
fi: Salasanasi on varsin yleinen. Se sijaitsee lukuisissa julki tulleissa salasanatietokannoissa, mikä tekee siitä turvattoman.
fr: Nous avons détecté que votre mot de passe est communément utilisé. Il apparaît de nombreuses fois dans diverses bases de données qui ont fuitées, et donc il n'est pas sûr.
id: Kami telah mendeteksi bahwa kata sandi yang Anda gunakan saat ini sangat sering digunakan. Kata sandi tersebut muncul berkali-kali di berbagai kebocoran basis data, yang mana membuatnya sangat tidak aman.
it: Abbiamo rilevato che la tua password è molto comune. È apparsa molte volte in database di password rubate, il che la rende insicura.
ja: お使いのパスワードがよく使われるものであることを検出しました。お使いのパスワードは、情報漏洩したデータベースで何度も確認されたものです。そのため、非常に危険な状態です。
ms: Kami mengesan kata laluan anda antara kata laluan kerap digunakan. Ia muncul banyak kali dalam pelbagai pangkalan data yang bocor, membuatkan ia sangat tidak selamat.
nb: Liberapay har oppdaget at du benytter et ofte brukt passord. Det forekommer flere ganger i forskjellige lekkede databaser, noe som gjør det veldig usikkert.
nl: We hebben gedetecteerd dat uw wachtwoord vaker is gebruikt. Hij komt voor in verschillende gelekte databases, waardoor het erg onveilig is.
pl: Wykryto, że Twoje hasło jest często używane. Występuje w wielu wykradzionych bazach danych, przez co używanie go jest bardzo niebezpieczne.
pt: A palavra-passe usada é muito comum. Ela aparece em vários bancos de dados vazados, o que a torna muito insegura.
ro: Am detectat că parola este una obișnuită. Apare de mai multe ori în baze de date divulgate pe internet, ceea ce o face foarte nesigură.
ru: Мы обнаружили, что ваш пароль часто используется. Он много раз встречается в различных утёкших базах данных, что делает его очень ненадёжным.
sk: Detekovali sme, že vaše heslo je veľmi často používané. Nachádza sa často v uniknutých databázach, čím sa stáva veľmi slabé.
sv: Vi har upptäckt att ditt lösenord är ett sådant som ofta används. Det förekommer ett flertal gånger i läckta databaser, vilket gör det väldigt osäkert.
tr: Parolanızın yaygın olarak kullanılan bir parola olduğunu tespit ettik. Sızdırılan çeşitli veri tabanlarında birçok kez görülüyor, bu da onu güvensiz yapıyor.
uk: Ми виявили, що ваш пароль є частовживаним. Його багато разів виявлено у викрадених базах даних, що робить ваш пароль дуже небезпечним.

source: We have detected that your password has been compromised: it appears in one or more public data leaks.
ca: Hem detectat que la vostra contrasenya ha estat compromesa. Sembla que en una o més filtracions públiques de dades.
cs: Zjistili jsme, že vaše heslo bylo kompromitováno: je obsaženo v jednom či více veřejných únicích hesel.
da: Vi har opdaget at din adgangskode er blevet kompromitteret: den optræder i en eller flere offentlige data-lækager.
de: Wir haben bemerkt, dass Ihr Passwort kompromittiert wurde: Es wird in verschiedenen öffentlichen Listen aufgeführt.
el: Έχουμε ανιχνεύσει ότι ο κωδικός σου είναι σε κίνδυνο: εμφανίζεται σε μία ή περισσότερες διαρροές δημόσιων δεδομένων.
eo: Ni detektis, ke via pasvorto estas malsekura: ĝi aperas en almenaŭ unu datumbazo, kiu likis publike.
es: Hemos detectado que tu contraseña ha sido comprometida: aparece en una o más filtraciones de datos públicas.
fi: Salasanasi on turvaton. Se esiintyy monissa julki vuotaneissa salasanatietokannoissa.
fr: Nous avons détecté que votre mot de passe a été compromis : il apparaît dans au moins une base de données qui a fuité publiquement.
id: Kami mendeteksi bahwa kata sandi Anda telah disusupi: kata sandi itu muncul dalam satu atau beberapa kebocoran data publik.
it: Abbiamo rilevato che la tua password è stata compromessa: è apparsa in uno o più database di password rubate.
ja: お使いのパスワードが危険にさらされていることを検知しました。お使いのパスワードは、一回以上の情報漏洩において確認されたものです。
ms: Kami mengesan kata laluan anda telah terjejas: ia muncul dalam pelbagai kebocoran data umum.
nb: Liberapay har oppdaget at passordet ditt har blitt kjent: Det opptrer i én eller flere offentlige datalekkasjer.
nl: We hebben gedetecteerd dat uw wachtwoord in gevaar is gebracht: het verschijnt in één of meerdere openbare database lekken.
pl: Wykryto, że Twoje hasło może być zagrożone – występuje w przynajmniej jednym wycieku.
pt: Detetamos que a sua palavra-passe foi comprometida: ela aparece num ou mais bancos de dados públicos.
ro: Am detectat că parola dumneavoastră a fost compromisă: apare într-una sau mai multe baze de date divulgate public.
ru: Мы обнаружили, что ваш пароль скомпрометирован: он встречается в одной или более публичных утечек данных.
sk: Zistili sme že, vaše heslo bolo ukradnuté: nachádza sa vo viacerých uniknutých súboroch.
sv: Vi har upptäckt att ditt lösenord är osäkert: det förekommer i en eller flera offentliggjorda dataläckor.
tr: Parolanızın gizliliğinin bozulduğunu saptadık: bir veya daha fazla halka açık veri sızıntısında görünüyor.
uk: Ми виявили, що ваш пароль було викрито: його виявлено в одній або більше викрадених базах даних.

source: You should {link_start}change your password{link_end} now.
ca: Hauríeu de {link_start}canviar la contrasenya{link_end} ara.
cs: Měli byste si ihned {link_start}změnit své heslo{link_end}.
da: Du bør {link_start}ændre dit kodeord{link_end} nu.
de: Sie sollten unverzüglich Ihr {link_start}Passwort ändern{link_end}.
el: Πρέπει να {link_start}αλλάξετε τον κωδικό σας{link_end} τώρα.
eo: Vi devus {link_start}ŝanĝi vian pasvorton{link_end} nun.
es: Deberías {link_start}cambiar tu contraseña{link_end} ahora.
fi: Sinun tulisi pikimmiten {link_start}vaihtaa salasanasi{link_end}.
fr: Vous devriez {link_start}modifier votre mot de passe{link_end} tout de suite.
id: Anda sebaiknya {link_start} mengubah kata sandi Anda {link_end} sekarang.
it: Dovresti {link_start}cambiare la tua password{link_end} il prima possibile.
ja: 今すぐ{link_start}パスワードを変更{link_end}するべきです。
ms: Anda patut {link_start}tukar kata laluan anda{link_end} sekarang.
nb: Du bør {link_start}endre passordet ditt{link_end} nå.
nl: U zou nu {link_start}uw wachtwoord moeten veranderen{link_end}.
pl: Powinieneś {link_start}zmienić swoje hasło{link_end}.
pt: Deve {link_start}redefinir sua palavra-passe{link_end} agora.
ro: Trebuie să {link_start}vă schimbați parola{link_end} acum.
ru: Вам следует {link_start}поменять ваш пароль{link_end} немедленно.
sk: Mali by ste hneď {link_start}zmeniť heslo{link_end}.
sv: Du bör {link_start}ändra ditt lösenord{link_end} nu.
tr: {link_start}Parolanızı şimdi değiştirmelisiniz{link_end}.
uk: Вам необхідно {link_start}змінити свій пароль{link_end} зараз.

source: Bank wire to your Liberapay wallet
es: Transferencia bancaria a tu cuenta de Liberapay
fr: Virement bancaire vers votre compte Liberapay
pl: Przelew bankowy do Twojego portfela Liberapay
ro: Transfer bancar către portofelul Liberapay
sv: Banköverföring till din Liberapay-plånbok

source: We are ready to receive the funds. Please send exactly {0} to the following account using the reference code below so we'll know the money came from you:
es: Estamos listos para recibir los fondos. Por favor envía exactamente {0} a la siguiente cuenta usando el siguiente código de referencia para que sepamos que el dinero viene de ti:
fr: Nous sommes prêts à recevoir les fonds. Veuillez transférer exactement {0} vers le compte suivant en utilisant le code de référence du virement ci-dessous pour que nous puissions identifier le transfert comme venant de vous :
pl: Jesteśmy gotowi na otrzymanie pieniędzy. Prosimy o przesłanie dokładnie {0} na następujące konto używając poniższego kodu referencyjnego, byśmy mieli pewność, że pieniądze pochodzą od Ciebie:
ro: Suntem gata să primim fondurile. Trimiteți exact {0} la contul următor utilizând codul de referință de mai jos pentru ca să știm că banii au venit de la dumneavoastră:
sv: Vi är reda att ta emot medlen. Var god skicka exakt {0} till följande konto med referensen nedan så vi vet att pengarna kommer från dig:

source: IBAN (International Bank Account Number)
ca: IBAN (número internacional de compte bancari)
da: IBAN (Internationalt Bank Kontonummer)
el: IBAN (Διεθνής Αριθμός Τραπεζικού Λογαριασμού)
eo: Bankokonta numero (IBAN: International Bank Account Number)
es: IBAN (número de cuenta bancaria internacional)
fr: Numéro de compte (IBAN : International Bank Account Number)
ja: IBAN（国際銀行勘定番号）
pl: IBAN (międzynarodowy numer rachunku bankowego)
pt: IBAN (Número da Conta do Banco Internacional)
ro: IBAN (International Bank Account Number - Număr internațional de cont bancar)
tr: IBAN (Uluslararası Banka Hesap Numarası)
uk: IBAN (Номер міжнародного банківського рахунку)

source: BIC (Bank Identifier Code)
ca: BIC (codi d'identificació bancària)
da: BIC (Bank Identifications-kode)
el: BIC (Κωδικός αναγνώρισης τράπεζας)
eo: Banka identiga kodo (BIC: Bank Identifier Code)
es: BIC (Código de Identificación Bancaria)
fr: Code de banque (BIC : Bank Identifier Code)
it: BIC (Codice di Identificazione Bancaria)
ja: BIC（金融機関識別コード）
pl: BIC (Business Identifier Code)
pt: BIC (Código de Identificação Bancária)
ro: BIC (Bank Identifier Code - Cod de identificare al băncii)
tr: BIC (Banka Tanımlama Kodu)
uk: BIC (Банківський Ідентифікаційний код)

source: Wire Reference Code
es: Código de Referencia de la Transferencia
fr: Code de référence du virement
pl: Kod referencyjny przelewu bankowego
ro: Cod referință transfer
sv: Banköverföringsreferens

source: Destination Country
es: País de Destino
fr: Pays de destination
pl: Docelowy kraj
ro: Țara destinație
sv: Mottagarland

source: Bank Account Owner Name
es: Nombre del titular de la cuenta bancaria
fr: Nom du propriétaire du compte bancaire
pl: Imię i nazwisko właściciela konta bankowego
ro: Numele deținătorului contului bancar
sv: Bankkontoinnehavarens namn

source: Bank Account Owner Address
es: Dirección del titular de la cuenta bancaria
fr: Adresse du propriétaire du compte bancaire
pl: Adres właściciela konta bankowego
ro: Adresa deținătorului contului bancar
sv: Bankkontoinnehavarens adress

source: The bank wire to your Liberapay wallet has expired
es: La transferencia bancaria a tu cuenta de Liberapay ha expirado
fr: Le virement vers votre compte Liberapay a expiré
pl: Przelew bankowy do Twojego portfela Liberapay wygasł
ro: Transferul bancar către portofelul Liberapay a expirat
sv: Banköverföringen till din Liberapay-plånbok har gått ut

source: On {date} you declared that you were going to transfer {money_amount} from your bank account to your Liberapay wallet, but the money never arrived.
es: El {date} declaraste que ibas a transferir {money_amount} de tu cuenta bancaria a tu cartera de Liberapay, pero el dinero nunca llegó.
fr: Le {date} vous avez déclaré que vous alliez transférer {money_amount} depuis votre compte bancaire vers votre compte Liberapay, mais l'argent n'est jamais arrivé.
pl: {date} zadeklarowałeś przetransferowanie {money_amount} z Twojego konta bankowego do Twojego portfela Liberapay, lecz pieniądze nie dotarły.
ro: Pe data de {date} ați declarat că veți transfera {money_amount} din contul dumneavoastră bancar în portofelul Liberapay, dar banii nu au sosit.
sv: Den {date} angav du att du skulle överföra {money_amount} från ditt bankkonto till din Liberapay-plånbok, men pengarna kom aldrig.

source: If you forgot to do it you can initiate a new payment:
es: Si se te olvidó hacerlo, puedes iniciar un nuevo pago:
fr: Si vous avez oublié d'effectuer le virement vous pouvez initier un nouveau paiement :
pl: Jeśli zapomniałeś to zrobić, możesz zainicjować nową płatność:
ro: Dacă ați uitat să efectați trasferul puteți iniția o nouă plată:
sv: Om du glömde bort att göra det kan du starta en ny betalning:

source: Try again
ca: Torna-ho a intentar
cs: Zkusit znovu
da: Prøv igen
de: Wiederholen
el: Δοκιμάστε ξανά
eo: Provi denove
es: Intentarlo otra vez
fi: Yritä uudelleen
fr: Réessayer
id: Coba lagi
it: Riprova
ja: 再試行
ms: Cuba lagi
nb: Prøv igjen
nl: Probeer het opnieuw
pl: Spróbuj ponownie
pt: Tentar novamente
ro: Reîncearcă
ru: Попробуйте снова
sk: Skúsiť znova
sv: Försök igen
tr: Yeniden deneyin
uk: Спробувати ще раз

source: The bank wire to your Liberapay wallet has failed
es: La transferencia bancaria a tu cuenta de Liberapay ha fallado
fr: Le virement vers votre compte Liberapay a échoué
pl: Przelew bankowy do Twojego portfela Liberapay nie powiódł się
ro: Transferul bancar către portofelul Liberapay a eșuat
sv: Banköverföringen till din Liberapay-plånbok har misslyckats

source: The attempt to transfer {0} from your bank account has failed with the following error message:
es: El intento de transferir {0} desde tu cuenta bancaria ha fallado con el siguiente mensaje de error:
fr: La tentative de transfert de {0} depuis votre compte bancaire a échoué, avec le message d'erreur suivant :
pl: Próba przelania {0} z Twojego konta bankowego zakończyła się niepowodzeniem z następującym komunikatem o błędzie:
ro: Încercarea de a trasfera {0} din contul dumneavoastră bancar a eșuat cu următorul mesaj:
sv: Försöket att överföra {0} från ditt bankkonto har misslyckats med följande felmeddelande:

source: You can try again, possibly with another payment method, by clicking on the link below:
ca: Podeu tornar-ho a intentar, potser amb un altre mètode de pagament, fent clic a l'enllaç següent:
cs: Můžete to zkusit znovu, doporučujeme zkusit jinou platební metodu, kliknutím na odkaz níže:
da: Du kan prøve igen, muligvis med en anden betalingsmetode, ved at klikke på linket herunder:
de: Sie können es erneut versuchen, möglicherweise mit einer anderen Zahlungsart, indem Sie auf den unten stehenden Link klicken:
el: Μπορείτε να δοκιμάσετε ξανά, ίσως με μια άλλη μέθοδο πληρωμής, πατώντας στον παρακάτω σύνδεσμο:
eo: Vi povas provi denove, eble per alia pagmetodo, alklakante la suban ligilon:
es: Puedes intentarlo de nuevo, quizás con un método de pago distinto, si pulsas en el siguiente enlace:
fi: Voit yrittää uudelleen – käyttäen mahdollisesti eri maksumenetelmää – klikkaamalla alla olevaa linkkiä:
fr: Vous pouvez réessayer, peut-être avec une autre méthode de paiement, en cliquant sur le lien suivant :
id: Anda dapat mencoba kembali, mungkin dengan metode pembayaran lain, dengan mengeklik tautan dibawah ini:
it: Puoi provare di nuovo, magari con un altro metodo di pagamento, facendo clic sul collegamento sottostante:
ja: 以下のリンクをクリックすると別の支払い方法で再試行できます。
ms: Anda boleh mencuba lagi, mungkin dengan kaedah pembayaran yang lain, dengan mengklik pautan di bawah:
nb: Du kan prøve igjen, muligens med ny betalingsmetode, ved å klikke på lenken nedenfor:
nl: U kunt het opnieuw proberen, eventueel met een andere betaalmethode, door te klikken op de onderstaande link:
pl: Możesz spróbować ponownie, ewentualnie używając innej metody płatności, klikając poniższy link:
pt: Você pode tentar novamente, talvez com um outra forma de pagamento, clicando no link abaixo:
ro: Puteți încerca din nou, cu un alt mod de plată, apăsând pe legătura de mai jos:
ru: Можете попробовать ещё раз, возможно, используя другой метод оплаты, кликнув на ссылку ниже:
sk: Môžete to skúsiť znova, doporučujeme ale inú platobnú metódu, kliknutím na odkaz nižšie:
sv: Du kan försöka igen, möjligtvis med en annan betalningsmetod, genom att klicka på länken nedan:
tr: Aşağıdaki bağlantıya tıklayarak, belki de başka bir ödeme yöntemiyle, yeniden deneyebilirsiniz:
uk: Можете спробувати ще раз, можливо, за допомогою іншого методу оплати, натиснувши на посилання нижче:

source: The bank wire to your Liberapay wallet has succeeded
es: La transferencia bancaria a tu cuenta de Liberapay se realizó con éxito
fr: Le virement vers votre compte Liberapay a réussi
pl: Pomyślnie dokonano przelewu bankowego do Twojego portfela Liberapay
ro: Transferul bancar către portofelul Liberapay a reușit
sv: Banköverföringen till din Liberapay-plånbok har lyckats

source: We're happy to report that the transfer from your bank account has succeeded. Of the {0} that were sent, {1} went into your Liberapay wallet, and {2} were paid in fees.
es: Nos alegramos de anunciarte que la transferencia desde tu cuenta bancaria se realizó con éxito. De los {0} que enviaste, {1} fueron a tu cuenta de Liberapay, y {2} fueron pagados en tasas.
fr: Nous sommes heureux de vous annoncer que le transfert depuis votre compte bancaire a été effectué avec succès. Des {0} qui ont été envoyés, {1} sont arrivés dans votre portefeuille Liberapay, et {2} sont partis en frais de transaction.
pl: Z radością informujemy, że udało się dokonać transferu z Twojego konta bankowego. Spośród {0} które przesłałeś, {1} wysłano do Twojego portfela Liberapay, a {2} pokryło opłaty obsługi transakcji.
ro: Suntem încântați să raportăm că transferul din contul dumneavoastră bancar a reușit. Din {0} trimiși, {1} au ajuns în portofelul Liberapay, și {2} au fost taxe plătite.
sv: Vi är glada att meddela att överföringen från ditt bankkonto har lyckats. Av de {0} du skickade har {1} lagts till i din Liberapay-plånbok, medan {2} drogs i avgifter.

source: View receipt
ca: Mostra el rebut
cs: Zobrazit účtenku
da: Se kvittering
de: Beleg anzeigen
el: Εμφάνιση απόδειξης
eo: Vidi la kvitancon
es: Ver recibo
fi: Näytä kuitti
fr: Voir le reçu
id: Lihat tanda terima
it: Visualizza la ricevuta
ja: 領収書を見る
ms: Lihat resit
nb: Vis kvittering
nl: Bekijk het ontvangstbewijs
pl: Wyświetl potwierdzenie
pt: Ver recibo
ro: Vizualizaează chitanța
ru: Просмотреть квитанцию
sk: Zobraziť účtenku
sv: Se kvittot
tr: Makbuzu görüntüle
uk: Переглянути квитанцію

source: The direct debit payment to your Liberapay wallet has failed
es: El pago domiciliado a tu cartera de Liberapay ha fallado
fr: Le prélèvement bancaire vers votre compte Liberapay a échoué
pl: Polecenie zapłaty do Twojego portfela Liberapay nie powiodło się
ro: Plata prin debit direct către portofelul Liberapay a eșuat
sv: Autogirobetalningen till din Liberapay-plånbok har misslyckats

source: The direct debit payment to your Liberapay wallet has succeeded
es: El pago domiciliado a tu cartera de Liberapay se ha realizado con éxito
fr: Le prélèvement bancaire vers votre compte Liberapay a réussi
pl: Polecenie zapłaty do Twojego portfela Liberapay powiodło się
ro: Plata prin debit direct către portofelul Liberapay a reușit
sv: Autogirobetalningen till din Liberapay-plånbok har lyckats

source: Your payment of {money_amount} has been disputed
ca: El vostre pagament de {money_amount} ha estat qüestionat
cs: Vaše platba ve výši {money_amount} byla zpochybněna
da: Din betaling af {money_amount} er blevet anfægtet
de: Ihrer Zahlung über {money_amount} wurde widersprochen
el: Η πληρωμή σας των {money_amount} έχει αμφισβητηθεί
eo: Via pago de {money_amount} estis disputita
fi: {money_amount} maksusi on riitautettu
fr: Votre paiement de {money_amount} a été contesté
id: Pembayaran Anda dengan nominal {money_amount} telah disengketakan
it: Il tuo pagamento di {money_amount} è stato contestato
ja: あなたの{money_amount}の支払いが異議を唱えられました
ms: Pembayaran anda sebanyak {money_amount} dipertikaikan
nb: Din betaling av {money_amount} har blitt påklagd
nl: Uw betaling van {money_amount} is betwist
pt: Seu pagamento de {money_amount} tem sido contestado
ru: Ваш платёж {money_amount} был оспорен
sk: Vaša platba vo výške {money_amount} bola spochybnená
tr: {money_amount} tutarındaki ödemenize itiraz edildi
uk: Ваш платіж розміром {money_amount} було оскаржено

source: The transfer of {money_amount} that you initiated on {date} has been reversed by your bank.
ca: La transferència de {money_amount} que vau iniciar en data {date} ha estat revertida pel vostre banc.
cs: Převod {money_amount}, který jste zahájili dne {date}, byl vaší bankou stornován.
da: Overførslen af {money_amount} som du påbegyndte den {date}, er blevet afvist af din bank.
de: Die Überweisung über {money_amount}, welche Sie am {date} angewiesen haben, wurde von Ihrer Bank zurückgenommen.
el: Η μεταφορά των {money_amount} που ξεκινήσατε στις {date} έχει αντιστραφεί από την τράπεζά σας.
eo: La transdono de {money_amount}, kiun vi ekigis je {date}, estis nuligita de via banko.
fi: Pankkisi on kumonnut {money_amount} siirtosi, jonka toimeenpanit {date}.
fr: Le transfert de {money_amount} que vous avez initié le {date} a été annulé par votre banque.
id: Transfer sebesar {money_amount} yang telah Anda lakukan pada tanggal {date} telah dikembalikan oleh bank Anda.
it: Il trasferimento di {money_amount} a cui hai dato il via il {date} è stato annullato dalla tua banca.
ja: {date}で開始した{money_amount}の振込が銀行によって取り消されました。
ms: Pindahan sebanyak {money_amount} yang anda mulakan pada {date} telah diterbalikkan oleh bank anda.
nb: Overføringen på {money_amount} som satte i gang {date} har blitt avvist av banken din.
nl: De overboeking van {money_amount} die u op {date} heeft geïnitieerd, is door uw bank teruggedraaid.
pt: A transferência de {money_amount} que você iniciou em {date} foi revertida por seu banco.
ru: Перевод {money_amount}, который вы инициировали на {date}, был отменён вашим банком.
sk: Prevod {money_amount}, ktorý ste zahájili dňa {date}, bol vašou bankov stronovaný.
tr: {date} tarihinde başlattığınız {money_amount} tutarındaki havale bankanız tarafından geri alındı.
uk: Переказ {money_amount}, який ви ініціювали {date} було скасовано вашим банком.
