Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Or log in via email if you've lost your password:
ca: O inicieu sessió amb l'adreça electrònica si heu perdut la contrasenya:
cs: Pokud jste ztratili heslo, přihlaste se e-mailem:
da: Eller log ind via e-mail hvis du har mistet din adgangskode:
de: Oder melden Sie sich per E-Mail an, wenn Sie Ihr Passwort verloren haben:
el: Ή συνδεθείτε με email εάν έχετε χάσει τον κωδικό σας:
eo: Aŭ ensaluti per retpoŝto, se vi perdis vian pasvorton:
fi: Tai kirjaudu sähköpostisi avulla, mikäli olet kadottanut salasanasi:
id: Atau log masuk melalui surel jika Anda kehilangan kata sandi:
it: Oppure effettuare l'accesso tramite e-mail se hai perso la password:
ms: Atau log masuk melalui e-mel jika anda terlupa kata laluan:
nb: Eller logg inn via e-post hvis du har glemt passordet ditt:
nl: Of log in via email als u uw wachtwoord vergeten bent:
ru: Или войдите через электронную почту, если вы потеряли свой пароль:
sk: Alebo sa prihláste pomocou emailu ak ste stratili heslo:
tr: Veya parolanızı kaybettiyseniz e-posta ile oturum açın:
uk: Або увійдіть за допомогою е-пошти, якщо ви втратили пароль:

source: Your account doesn't have a password, so you'll have to authenticate yourself via email:
ca: El vostre compte no té cap contrasenya, cal que us autentiqueu mitjançant l'adreça electrònica:
cs: Váš účet nemá heslo, takže se musíte ověřit e-mailem:
da: Din konto har ikke en adgangskode, så du skal autentificere dig selv via e-mail:
de: Ihr Konto hat kein Passwort, daher müssen Sie sich per E-Mail authentifizieren:
el: Θα πρέπει να συνδεθείτε με email επειδή ο λογαριασμός σας δέν έχει κωδικό:
eo: Via konto ne havas pasvorton, do vi devos aŭtentigi vin per retmesaĝo:
fi: Tililläsi ei ole salasanaa, joten sinun on tunnistauduttava sähköpostin avulla:
id: Akun Anda tidak memiliki sebuah kata sandi, jadi Anda harus mengautentikasi diri Anda melalui surel:
it: Il tuo conto non ha una password, dovrai eseguire l'autenticazione tramite e-mail:
ms: Akaun anda tidak mempunyai kata laluan, jadi anda perlu mengesahkan diri anda melalui e-mel:
nb: Kontoen din har ikke et passord, så du må identitetsbekrefte deg per e-post:
nl: Uw account heeft geen wachtwoord, dus u zult zich moeten authenticeren via email:
ru: У вашей учетной записи нет пароля, поэтому вам придется пройти аутентификацию по электронной почте:
sk: Váš účet nemá heslo, musíte sa prihlásiť pomocou emailu:
tr: Hesabınızın bir parolası yok, bu nedenle e-posta yoluyla kimliğinizi doğrulamanız gerekecek:
uk: У вашому обліковому записі немає пароля, тому вам доведеться автентифікуватися за допомогою е-пошти:

source: Your session has expired.
ca: La sessió ha expirat.
cs: Vaše relace vypršela.
da: Din session er udløbet.
de: Ihre Sitzung ist beendet.
el: Η σύνδεσή σας έχει λήξει.
eo: Via seanco senvalidiĝis.
fi: Istuntosi on vanhentunut.
id: Sesi Anda telah kedaluwarsa.
it: La sessione è scaduta.
ms: Sesi anda telah tamat tempoh.
nb: Økten din har utløpt.
nl: Uw sessie is verlopen.
ru: Ваш сеанс истек.
sk: Vaše sedenie vypršalo.
tr: Oturumunuzun süresi doldu.
uk: Термін дії сеансу минув.

source: Ok
ca: D'acord
el: Εντάξει
eo: Bone
es: Vale
id: Oke
tr: Tamam
uk: Ок

source: Introduction
ca: Introducció
cs: Představení
da: Introduktion
de: Einführung
el: Εισαγωγή
eo: Enkonduko
es: Introducción
fi: Esittely
id: Pengenalan
it: Introduzione
ja: はじめに
ms: Pengenalan
nb: Introduksjon
nl: Introductie
pl: Wprowadzenie
pt: Introdução
ro: Introducere
ru: Введение
sk: Predstavenie
sv: Introduktion
tr: Giriş
uk: Вступ

source: Global
cs: Celosvětový
de: Weltweit
el: Παγκόσμια
eo: Tutmonda
fi: Kansainvälisyys
it: Globale
ja: グローバル
nl: Wereldwijd
pl: Ogólne
ro: Globală
ru: Страны и валюты
sk: Globálny
sv: Globalt
tr: Küresel
uk: Світ

source: Stats
ca: Estadístiques
cs: Statistiky
da: Statistik
de: Statistiken
el: Στατιστικά
eo: Statistikoj
es: Estadísticas
fi: Tilastot
id: Statistik
it: Statistiche
ja: 統計
ms: Statistik
nb: Statistikk
pl: Statystyki
pt: Estatísticas
ro: Statistici
ru: Статистика
sk: Štatistiky
sv: Statistik
tr: İstatistikler
uk: Статистика

source: Contact
ca: Contacte
cs: Kontakt
da: Kontakt
de: Kontakt
el: Επικοινωνία
eo: Kontakto
es: Contacto
fi: Yhteydenotto
id: Kontak
it: Contatti
ja: お問い合わせ
ms: Hubungi Kami
nb: Kontakt
pl: Kontakt
pt: Contato
ru: Контакты
sk: Kontakt
sv: Kontakt
tr: İletişim
uk: Контакти

source: Logos
ca: Logotips
cs: Loga
da: Logoer
el: Λογότυπα
eo: Emblemoj
fi: Tunnuskuvat
id: Logo
it: Loghi
ja: ロゴ
ms: Logo
nb: Logoer
pl: Loga
ro: Logouri
ru: Логотипы
sk: Logá
sv: Loggor
tr: Logolar
uk: Логотипи

source: Descriptions
ca: Descripcions
cs: Popisy
da: Beskrivelser
de: Beschreibungen
el: Περιγραφές
eo: Priskriboj
fi: Kuvaukset
id: Deskripsi
it: Descrizioni
ms: Keterangan
nb: Beskrivelser
nl: Beschrijvingen
ru: Описания
sk: Popisy
tr: Açıklamalar
uk: Описи

source: Instruments
cs: Prostředky
da: Metode
de: Zahlungsmittel
el: Όργανα
eo: Iloj
es: Instrumentos
fi: Välineet
id: Instrumen
it: Strumenti
ja: 手段
ms: Alat
nb: Instrumenter
nl: Methodes
pl: Instrumenty
pt: Formas
ru: Инструменты
sk: Prostriedky
sv: Medel
tr: Araçlar
uk: Інструменти

source: (fork)
ca: (forca)
cs: (odštěpeno)
da: (forgrene)
el: (διακλάδωση)
eo: (forko)
fi: (haara)
it: (ramo)
ja: （フォーク）
ms: (cabangkan)
nb: (forgreining)
pt: (bifurcação)
tr: (çatal)

source: auto
ca: automàtica
cs: automaticky
de: automatisch
el: αυτόματο
eo: aŭtomata
fi: automaattinen
id: otomatis
it: automatico
ja: 自動
pl: automatyczny
ro: automat
ru: авто
tr: otomatik
uk: автоматично

source: Discontinue
ca: Atura't
cs: Zastavit
da: Ophør
de: Beenden
el: Διακόψτε το
eo: Ĉesigi
fi: Keskeytä
id: Berhenti
it: Interrompi
ms: Tamatkan
nl: Beëindig
ru: Прекратить
sk: Zastaviť
tr: Durdur
uk: Припинити

source: {username} has chosen not to see who their patrons are, so your donation will be secret.
cs: {username} se rozhodl nezobrazovat své mecenáše, takže váš příspěvek bude tajný.
fi: {username} ei paljasta lahjoittajiaan, joten lahjoituksesi pysyy salaisena.
id: {username} telah memilih untuk tidak melihat siapa sponsor mereka, jadi donasi Anda akan dirahasiakan.
it: {username} ha scelto di non vedere chi sono i suoi donatori, quindi la tua donazione sarà segreta.
ms: {username} telah memilih untuk tidak melihat siapa pelanggannya, jadi derma anda akan dirahsiakan.
nl: {username} heeft ervoor gekozen niet te zien wie hun donateurs zijn, dus uw donatie zal geheim zijn.
ru: {username} предпочел не раскрывать его подписчиков, поэтому Ваше пожертвование останется в секрете.
tr: {username}, sponsorlarının kim olduğunu görmemeyi seçti, bu nedenle bağışınız gizli olacak.

source: This donation won't be secret, you will appear in {username}'s private list of patrons.
cs: Tento příspěvek nebude tajný, objevíte se v soukromém seznamu mecenášů {username}.
fi: Tämä lahjoitus ei ole salainen; tulet näkymään käyttäjän {username} yksityisessä listassa lahjoittajistaan.
id: Donasi ini tidak akan dirahasiakan, Anda akan muncul di daftar sponsor pribadi {username}.
it: Questa donazione non sarà segreta, comparirai nell'elenco privato dei donatori di {username}.
ms: Derma ini tidak akan dirahsiakan, anda akan dipaparkan di senarai peribadi pelanggan {username}.
nl: Deze donatie zal niet geheim zijn, u komt in {username}'s privélijst van donateurs.
ru: Это пожертвование не будет секретным, Вы будете отображаться в приватном списке подписчиков {username}.
tr: Bu bağış gizli olmayacak, {username} kullanıcısının özel sponsorlar listesinde görüneceksiniz.

source: {username} discloses who their patrons are, your donation will be public.
cs: {username} zveřejní, kdo jsou jejich mecenáši, váš příspěvek bude veřejný.
fi: Tämä lahjoitus on julkinen, koska {username} julkistaa listan lahjoittajistaan.
id: {username} mengungkapkan siapa sponsor mereka, donasi Anda akan bersifat publik.
it: {username} rende noti i propri donatori, la tua donazione sarà pubblica.
ms: {username} mendedahkan siapa pelanggannya, derma anda akan boleh dilihat orang ramai.
nb: {username} tilkjennegjør hvem kronerullerne sine er, så donasjonen din vil bli offentliggjort.
nl: Als {username} bekend maakt wie hun donateurs zijn, zal uw donatie openbaar zijn.
ru: {username} раскрывает своих подписчиков, информация о Вашем пожертвовании станет публичной.
tr: {username}, sponsorlarının kim olduğunu açıklıyor, bağışınız herkese açık olacak.

source: Please select a privacy level for this donation:
cs: Vyberte úroveň ochrany osobních údajů pro tento příspěvek:
fi: Valitse lahjoituksesi yksityisyysaste:
id: Silakan pilih tingkat privasi untuk donasi ini:
it: Seleziona il livello di riservatezza per questa donazione:
ms: Sila pilih tahap privasi untuk derma ini:
nb: Velg et publiseringsnivå for denne donasjonen:
nl: Selecteer een privacy niveau voor deze donatie:
ru: Пожалуйста, выберите уровень приватности для этого пожертвования:
tr: Lütfen bu bağış için bir gizlilik seviyesi seçin:

source: Secret donation
cs: Tajný příspěvek
de: Versteckte Spende
fi: Salainen lahjoitus
id: Donasi rahasia
it: Donazione segreta
ms: Derma rahsia
nb: Hemmelig donasjon
nl: Geheime donatie
ru: Секретное пожертвование
tr: Gizli bağış

source: Only you will know that you donate to {username}.
cs: Pouze vy budete vědět, že jste přispěli na {username}.
fi: Yksin sinä tiedät lahjoittavasi käyttäjälle {username}.
id: Hanya Anda yang akan tahu bahwa Anda berdonasi kepada {username}.
it: Solo tu saprai che doni a {username}.
ms: Hanya anda akan tahu bahawa anda derma ke {username}.
nb: Kun du vil vite at du donerer til {username}.
nl: Alleen u zult weten dat u doneert aan {username}.
ru: Только вы будете знать, что вы жертвуете {username}.
tr: {username} kullanıcısına bağış yaptığınızı yalnızca siz bileceksiniz.

source: Private donation
cs: Soukromý příspěvek
de: Private Spende
fi: Yksityinen lahjoitus
id: Donasi pribadi
it: Donazione privata
ms: Derma peribadi
nb: Privat donasjon
nl: Privé donatie
ru: Приватное пожертвование
tr: Özel bağış

source: You will appear in {username}'s private list of patrons.
cs: Objevíte se v soukromém seznamu patronů {username}.
fi: Näyt käyttäjän {username} yksityisessä lahjoittajalistassa.
id: Anda akan muncul di daftar sponsor pribadi {username}.
it: Comparirai nell'elenco privato dei donatori di {username}.
ms: Anda akan dipaparkan dalam senarai peribadi pelanggan {username}.
nb: Du vil være å finne i {username} sin private liste over donasjoner.
nl: U zult verschijnen in {username}'s privélijst van donateurs.
ru: Вы будете отображаться в списке подписчиков {username}.
tr: {username} kullanıcısının özel sponsorlar listesinde görüneceksiniz.

source: Public donation
cs: Veřejný příspěvek
de: Öffentliche Spende
fi: Julkinen lahjoitus
id: Donasi publik
it: Donazione pubblica
ms: Derma terbuka
nb: Offentlig donasjon
nl: Publieke donatie
ru: Публичное пожертвование
tr: Herkese açık bağış

source: Everybody will be able to see that you support {username}.
cs: Všichni uvidí, že podporujete {username}.
fi: Kaikki näkevät, että tuet käyttäjää {username}.
id: Semua orang akan melihat bahwa Anda mendukung {username}.
it: Chiunque potrà vedere che sostieni {username}.
ms: Semua orang akan mampu melihat bahawa anda menyokong {username}.
nb: Alle vil kunne se at du støtter {username}.
nl: Iedereen zal kunnen zien dat u {username} steunt.
ru: Все пользователи смогут узнать, что Вы поддерживаете {username}.
tr: {username} kullanıcısını desteklediğinizi herkes görebilecek.

source: {username} hasn't yet specified whether they want to see who their patrons are, so your donation will be secret.
cs: {username} zatím neuvedl, zda chce vidět, kdo jsou jeho mecenáši, takže váš příspěvek bude tajný.
fi: {username} ei ole vielä päättänyt, haluaako julkistaa listan lahjoittajistaan, joten lahjoituksesi tulee olemaan salainen.
id: {username} belum menentukan apakah mereka ingin melihat siapa pendukungnya, jadi donasi Anda akan dirahasiakan.
it: {username} non ha ancora specificato se vuole sapere chi sono i suoi donatori, quindi la tua donazione sarà segreta.
ms: {username} masih belum menyatakan sama ada beliau ingin melihat siapa pelanggannya, jadi derma anda akan dirahsiakan.
nb: {username} har ikke angitt hvorvidt vedkommende vil se hvem kronerollerne sine er, så donasjonen din vil forbli en hemmelighet.
nl: {username} heeft nog niet aangegeven of ze willen zien wie hun donateurs zijn, dus uw donatie zal geheim zijn.
ru: {username} еще не выбрал, кто может просматривать список его подписчиков; пока что, Ваше пожертвование будет в секрете.
tr: {username}, sponsorlarının kim olduğunu görmek isteyip istemediğini henüz belirtmedi, bu nedenle bağışınız gizli olacak.

source: Discontinue the donation
ca: Atura el donatiu
cs: Zastavit příspěvek
da: Ophør med at donere
de: Spende beenden
el: Διακοπή της δωρεάς
eo: Ĉesigi la donacon
fi: Keskeytä lahjoitus
id: Hentikan donasi
it: Interrompi la donazione
ms: Tamatkan derma
nl: Beëindig de donatie
ru: Отменить подписку на это пожертвование
sk: Zastaviť príspevok
tr: Bağışı durdur
uk: Припинити допомагати

source: If you need assistance, you can send an email to support@liberapay.com.
ca: Si us cal assistència, podeu enviar un correu a support@liberapay.com.
da: Hvis du har brug for hjælp, kan du sende en email til support@liberapay.com.
el: Αν χρειάζεστε βοήθεια μπορείτε να στείλετε email στο support@liberapay.com.
eo: Se vi bezonas helpon, vi povas sendi retmesaĝon al support@liberapay.com.
it: Se hai bisogno di aiuto puoi scrivere una e-mail a support@liberapay.com.
ja: 支援が必要な場合は、support@liberapay.com にメールをお送りいただけます。
nl: Als u hulp nodig heeft kan u een email sturen naar support@liberapay.com.
sk: Pokiaľ potrebujete pomoc, môžete poslať email na support@liberapay.com.
tr: Yardıma ihtiyacınız olursa support@liberapay.com adresine e-posta gönderebilirsiniz.

source: One-time donations aren't properly supported yet, but you can discontinue your donation immediately after the first payment.
ca: Els donatius puntuals encara no es gestionen correctament, però podeu interrompre el donatiu immediatament després del primer pagament.
cs: Jednorázové příspěvky zatím nejsou řádně podporovány, ale můžete je přerušit ihned po první platbě.
da: Engangsdonationer understøttes ikke ordentligt endnu, men du kan stoppe din donation straks efter den første betaling.
de: Einmalige Spenden werden noch nicht vollständig unterstützt, aber Sie können einen Spendeauftrag sofort nach der ersten Überweisung abbrechen.
el: Οι εφάπαξ δωρεές δεν υποστηρίζονται ακόμη σωστά, αλλά μπορείτε να διακόψετε τη δωρεά σας αμέσως μετά την πρώτη πληρωμή.
eo: Unufojaj donacoj ne estas ankoraŭ bone subtenataj, sed vi povas interrompi vian donacon tuje post la unua pago.
fi: Kertaluonteiset lahjoitukset eivät vielä ole mahdollisia, mutta voit keskeyttää lahjoituksesi heti ensimmäisen maksun jälkeen.
id: Donasi satu kali belum didukung dengan benar, tetapi Anda dapat menghentikan donasi Anda segera setelah pembayaran pertama.
it: Le donazioni singole non sono ancora implementate completamente, però puoi interrompere la tua donazione immediatamente subito dopo il primo pagamento.
ms: Derma satu kali belum disokong secara tertib lagi, tetapi anda boleh tamatkan derma serta-merta selepas pembayaran yang pertama.
nb: Engangsdonasjoner støttes ikke ordentlig enda, men du kan la være å fornye donasjonen rett etter første betaling.
nl: Eenmalige donaties worden nog niet volledig ondersteund, maar u kunt de doorlopende donatie onmiddellijk stoppen na de eerste betaling.
ru: Единовременные пожертвования пока не поддерживаются должным образом, но вы можете прекратить пожертвование сразу после первого платежа.
sk: Jednorázové príspevky nie sú podporované, môžete ale zrušiť vaše prispievanie po prvej platbe.
tr: Tek seferlik bağışlar henüz tam olarak desteklenmiyor, ancak bağışınızı ilk ödemeden hemen sonra durdurabilirsiniz.
uk: Одноразові внески ще не підтримуються належним чином, але ви можете припинити допомогу одразу після першого платежу.

source: What is this website? I don't recognize it.
ca: Què és aquest lloc web? No el reconec pas.
cs: Co je to za webové stránky? Nepoznáváme je.
da: Hvad er denne hjemmeside? Jeg genkender den ikke.
de: Was ist dies für eine Webseite? Ich kenne sie nicht.
el: Τι είναι αυτός ο ιστότοπος; Δεν τον αναγνωρίζω.
eo: Kio estas ĉi tiu retejo? Mi ne agnoskas ĝin.
fi: Mikä tämä sivusto on? En tunnista sitä.
id: Situs web apa ini? Saya tidak mengenalnya.
it: Cos'è questo sito web? Non lo riconosco.
ms: Apakah laman sesawang ini? Saya tidak mengenalinya.
nb: Hva slags nettside er dette? Jeg kjenner den ikke igjen.
nl: Wat voor website is dit? Ik herken het niet.
ru: Что это за сайт? Я этого не узнаю.
sk: Čo je toto za stránka? Nespoznávam ju.
tr: Bu web sitesi nedir? Tanıyamadım.
uk: Що це за вебсайт? Я його не впізнаю.

source: You're on Liberapay, a donation platform maintained by a non-profit organisation based in France.
ca: Sou a Liberapay, una plataforma de donatius mantinguda per una organització sense afany de lucre establerta a França.
cs: Jste na příspěvkové platformě Liberapay, kterou spravuje nezisková organizace se sídlem ve Francii.
da: Du er på Liberapay, en donationsplatform, der styres af en nonprofitorganisation baseret i Frankrig.
de: Sie befinden sich auf Liberapay, einer Spendenplattform, die von einer Non-Profit-Organisation mit Sitz in Frankreich betrieben wird.
el: Βρίσκεστε στο Liberapay, μια πλατφόρμα δωρεών που συντηρείται από έναν μη κερδοσκοπικό οργανισμό με έδρα τη Γαλλία.
eo: Vi estas en Liberapay, donaca servo subtenata de senprofitcela organizo bazita sur Francio.
fi: Olet Liberapay-palvelussa. Kyseessä on ranskasta käsin toimiva voittoa tavoittelematon lahjoitusjärjestelmä.
id: Anda berada di Liberapay, platform donasi yang dipelihara oleh organisasi nirlaba yang berpusat di Prancis.
it: Sei su Liberapay, una piattaforma di donazioni mantenuta da una organizzazione senza scopo di lucro con sede in Francia.
ms: Anda berada di Liberapay, sebuah platform derma yang dsenggara oleh organisasi tidak untung yang berasaskan di Perancis.
nb: Du er på Liberapay, en donasjonsplattform som vedlikeholdes av en veldedig organisasjon fra Frankrike.
nl: U bent op Liberapay, een donatieplatform van een non-profitorganisatie uit Frankrijk.
ru: Вы находитесь на Liberapay, платформе для пожертвований, которую поддерживает некоммерческая организация, базирующаяся во Франции.
sk: Ste na Liberapay, príspevkovej platforme spravovanej neziskovou organizáciou z Francúzka.
tr: Fransa merkezli kar amacı gütmeyen bir kuruluş tarafından sağlanan bir bağış platformu olan Liberapay'desiniz.
uk: Ви на Liberapay, платформі внесків, що підтримується некомерційною організацією, що базується у Франції.

source: Is this platform secure?
ca: Aquesta plataforma és segura?
cs: Je tato platforma bezpečná?
da: Er denne platform sikker?
de: Ist diese Plattform sicher?
el: Είναι αυτή η πλατφόρμα ασφαλής;
eo: Ĉu ĉi tiu servo estas sekura?
fi: Onko tämä järjestelmä turvallinen?
id: Apakah platform ini aman?
it: Questa piattaforma è sicura?
ms: Adakah platform ini selamat?
nb: Er denne plattformen sikker?
nl: Is dit platform veilig?
ru: Эта платформа безопасна?
sk: Je táto platforma bezpečná?
tr: Bu platform güvenli mi?
uk: Чи безпечна ця платформа?

source: Liberapay has been running for {timedelta} without any significant security incident. We do everything we can to keep your data safe and comply with the laws of the European Union ({GDPR}GDPR{abbr_end}, {PSD2}PSD2{abbr_end}, et cetera).
ca: Liberapay ha estat funcionant durant {timedelta} sense cap incident de seguretat significatiu. Fem tot allò al nostre abast per a mantenir les vostres dades segures i complir les lleis de la Unió Europea ({GDPR}GDPR{abbr_end}, {PSD2}PSD2{abbr_end}, etcètera).
cs: Liberapay funguje již {timedelta} bez jakéhokoli významného bezpečnostního incidentu. Děláme vše pro to, abychom vaše data ochránili a dodržovali zákony Evropské unie ({GDPR}GDPR{abbr_end}, {PSD2}PSD2{abbr_end} a tak dále).
da: Liberapay har kørt i {timedelta} uden nogen væsentlige sikkerhedsbrister. Vi gør alt, hvad vi kan for at beskytte dine data og overholde lovgivningen i Den Europæiske Union ({GDPR} GDPR {abbr_end}, {PSD2} PSD2 {abbr_end}, etc.).
de: Liberapay läuft bereits seit {timedelta} ohne nennenswerte Sicherheitsvorfälle. Wir tun alles, was wir können, um Ihre Daten sicher zu verwahren und die Gesetze der Europäischen Union einzuhalten ({GDPR}GDPR{abbr_end}, {PSD2}PSD2{abbr_end} etc.).
el: Το Liberapay λειτουργεί εδώ και {timedelta} χωρίς κανένα σημαντικό περιστατικό ασφαλείας. Κάνουμε ό,τι μπορούμε για να διατηρούμε τα δεδομένα σας ασφαλή και να συμμορφωνόμαστε με τους νόμους της Ευρωπαϊκής Ένωσης ({GDPR}GDPR{abbr_end}, {PSD2}PSD2{abbr_end}, κ.λπ.).
eo: Liberapay funkcias el {timedelta} sen grava sekureca problemo. Ni faras ĉion, kion mi povas por protekti viajn datumojn kaj sekvi la leĝojn de la Eŭropa Unio ({GDPR}GDPR{abbr_end}, {PSD2}PSD2{abbr_end}, kaj tiel plu).
fi: Liberapay on toiminut yhtäjaksoisesti {timedelta} ilman mitään merkittävää tietoturvahäiriötä. Teemme kaikkemme pitääksemme tietosi turvassa EU:n lakien puitteissa ({GDPR}GDPR{abbr_end}, {PSD2}PSD2{abbr_end}, jne).
id: Liberapay telah berjalan selama {timedelta} tanpa insiden keamanan yang signifikan. Kami melakukan segala yang kami bisa untuk menjaga keamanan data Anda dan mematuhi hukum Uni Eropa ({GDPR}GDPR{abbr_end}, {PSD2}PSD2{abbr_end}, dan lain-lain).
it: Liberapay è operativo da {timedelta} senza incidenti di sicurezza significativi. Facciamo tutto ciò che possiamo per mantenere i tuoi dati al sicuro e per rispettare le leggi dell'Unione Europea ({GDPR}GDPR{abbr_end}, {PSD2}PSD2{abbr_end}, eccetera).
ms: Liberapay telah berjalan selama {timedelta} tanpa sebarang insiden keselamatan yang signifikan. Kami melakukan sedaya upaya kami untuk memastikan data anda selamat dan patuh akan undang-undang Kesatuan Eropah ({GDPR}GDPR{abbr_end}, {PSD2}PSD2{abbr_end}, dan lain-lain).
nl: Liberapay bestaat al {timedelta} zonder dat een groot beveiligingsrisico incident. We doen er alles aan om uw data veilig te houden en te voldoen aan de wetten van de Europese Unie ({GDPR}AVG{abbr_end}, {PSD2}PSD2{abbr_end}, et cetera).
ru: Liberapay работает {timedelta} без каких-либо серьезных инцидентов с безопасностью. Мы делаем все возможное, чтобы обеспечить безопасность ваших данных и соблюдение законов Европейского Союза ({GDPR}GDPR{abbr_end}, {PSD2}PSD2{abbr_end} и т.д.).
sk: Liberapay beží už {timedelta} bez žiadnych veľkých bezpečnostných incidentov. Robíme všetko preto aby sme ochránili vaše dáta a boli v súlade so zákonmi Európskej Únie ({GDPR}GDPR{abbr_end}, {PSD2}PSD2{abbr_end}, atď.).
tr: Liberapay, herhangi bir önemli güvenlik olayı olmadan {timedelta} süredir çalışmaktadır. Verilerinizi güvende tutmak ve Avrupa Birliği yasalarına ({GDPR}GDPR{abbr_end}, {PSD2}PSD2{abbr_end}, vs.) uymak için elimizden gelen her şeyi yapıyoruz.
uk: Liberapay працює впродовж {timedelta} без будь-яких значних порушень безпеки. Ми робимо все можливе, щоб зберегти ваші дані в безпеці та дотримуватися законів Європейського Союзу ({GDPR}GDPR{abbr_end}, {PSD2}PSD2{abbr_end} тощо).

source: General Data Protection Regulation
ca: Reglament general de protecció de dades
cs: Obecné nařízení o ochraně osobních údajů
da: EU's Databeskyttelsesforordning
de: Datenschutz-Grundverordnung
el: Γενικός κανονισμός για την προστασία δεδομένων
eo: Ĝenerala Regularo pri Protekto de Datumoj
fi: EU:n yleinen tietosuoja-asetus
id: Peraturan Perlindungan Data Umum
it: Regolamento generale sulla protezione dei dati
ms: Peraturan Umum Perlindungan Data
nb: Personvernforordningen
nl: Algemene Verordening Gegevensbescherming
ru: Общее положение о защите данных
sk: Všeobecné nariadenie na ochranu osobných údajov
tr: Genel Veri Koruma Yönetmeliği
uk: Загальні положення про захист даних
