Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: You may wonder why we treat nominal takes as maximums instead of simple percentages. It's because having maximums allows a team to have unused income (called “leftover”), and that is good in several ways. Firstly, it provides a “cushion” that stabilizes the income of the team's members. Secondly, it eases the integration of new members into a team, because as they increase their takes they reduce the leftover instead of affecting the income of the other members. Thirdly, it allows our software to adjust the amounts that donors actually transfer to the team's members, in a way that balances the donors' contributions over time, thus making the system more fair. Finally, it encourages donating to a team even if it has already reached its funding goal, which is good for the stability of the team's income.
ca: Potser us pregunteu per què tractem les fraccions nominals com a màxims en comptes de com simples percentatges. Això és perquè tenir màxims permet a un equip de tenir ingressos sense usar (anomenat «romanent») i això és bo per diferents motius. Primer, proporciona un «coixí» que estabilitza els ingressos dels membres de l'equip. Segon, facilita la integració de membres nous en l'equip, perquè en augmentar la seva fracció es redueix el romanent en comptes d'afectar els ingressos dels altres membres. Tercer, permet al nostre programa d'ajustar les quantitats que els donants transfereixen als membres de l'equip, de manera que en el temps equilibra les contribucions dels donants, fent que el sistema més just. Finalment, encoratja fer donatius a un equip fins i tot si ja han assolit el seu objectiu de finançament, i això és bo per a l'estabilitat dels ingressos de l'equip.
cs: Možná vás zajímá, proč považujeme nominální odběry za maximální, a ne za prostá procenta. Je to proto, že maximální částky umožňují týmu mít nevyužitý příjem (tzv. "přebytek"), což je dobré v několika ohledech. Zaprvé poskytuje "polštář", který stabilizuje příjmy členů týmu. Zadruhé usnadňuje začlenění nových členů do týmu, protože s tím, jak zvyšují své příjmy, snižují přebytek, místo aby ovlivňovali příjmy ostatních členů. Za třetí umožňuje našemu softwaru upravovat částky, které dárci skutečně převádějí členům týmu, tak, aby se příspěvky dárců v průběhu času vyrovnávaly, a systém se tak stal spravedlivějším. V neposlední řadě podporuje přispívání týmu, i když již dosáhl svého cíle financování, což je dobré pro stabilitu příjmů týmu.
da: Du undrer dig måske over hvorfor vi behandler nominelle andele som maksimumbeløb i stedet for simple procentdele. Det er fordi maksimumbeløb giver et team mulighed for at have ubrugt indkomst (kaldet "resterende") og det er godt på flere måder. For det første giver det en "stødpude", der stabiliserer team-medlemmernes indkomst. For det andet letter det integrationen af nye medlemmer i et team, fordi deres andel tages fra resterende i stedet for at påvirke de øvrige medlemmers indkomst. For det tredje tillader det vores software at justere de beløb som donorer rent faktisk overfører til holdets medlemmer på en måde der afbalancerer donorernes bidrag over tid hvilket gør systemet mere retfærdigt. Endelig tilskynder det til at donere til et team, selvom det allerede har nået sit finansieringsmål, hvilket er godt for stabiliteten af holdets indkomst.
de: Sie wundern sich vielleicht, warum wir nominelle Entnahmen als Maxima anstelle von Prozenten verwenden. Maxima erlauben Teams einen Überschuss (oder Rest) zu erzielen. Erstens bildet dies einen Puffer, um die Einnahmen der Teammitgleider zu stabilisieren. Zweitens verringern neue Mitglieder zuerst den Puffer, bevor sie die Einnahmen der anderen Mitglieder mindern. Drittens erlaubt unsere Software die Beträge, die tatsächlich von Spendern überwiesen werden, anzupassen. Dies gleicht den Betrag eines Spenders über die Zeit aus und macht das Spendensystem gerechter. Außerdem ermutigt es Spender für Teams zu spenden, die ihr Spendenziel schon erreicht haben. Denn dies stabilisiert das Einkommen des Teams weiter.
eo: Vi eble demandas vin kial ni traktas nominalajn partojn kiel maksimumojn, anstataŭ kiel simplajn elcentojn. Ĉar havi maksimumojn permesas al teamo havi neuzitan enspezon (kiu estas nomita "restaĵo"), kaj tio bonas plurmaniere. Unue, tio alportas "kusenon", kiu stabiligas la enspezon de teamaj membroj. Due, tio faciligas la integriĝon de novaj membroj al teamo, ĉar la kresko de iliaj partoj malaltigas la restaĵon anstataŭ malaltigi la enspezon de aliaj membroj. Trie, tio permesas al nia programo alĝustigi la kvantojn, kiujn donacantoj fakte transdonas al aliaj teamaj membroj, en maniero kiu balancigas la kontribuojn de donacantoj post tempo, kio rezultiĝas en pli justa sistemo. Fine, tio kuraĝigas donaci al teamo eĉ se ĝi jam atingis sian finacadan celon, kio bonas por la stabileco de la teama enspezo.
es: Puede que te preguntes por qué tratamos las partes nominales como máximos en vez de como simples porcentajes. Es porque tener máximos permite a un equipo tener ganancias sin usar (el llamado «sobrante»), y eso es bueno en varios aspectos. Primero, proporciona un «cojín» que estabiliza las ganancias de los miembros del equipo. Segundo, facilita la integración de nuevos miembros en un equipo, porque a medida que aumentan sus partes, reducen el sobrante en vez de afectar a las ganancias de los otros miembros. Tercero, permite a nuestro software ajustar las cantidades que los donantes transfieren a los miembros del equipo, de forma que equilibra las contribuciones de los donantes en el tiempo, haciendo así el sistema más justo. Finalmente, alienta a donar a equipos incluso si ya han alcanzado su meta, lo cual es bueno para la estabilidad de los ingresos de los equipos.
fi: Nimellisen osuuden käsittely maksimiarvona voi kummastuttaa. Miksi ei käytetä pelkkää prosenttiosuutta? Koska tällöin maksimin avulla ryhmälle voi jättää käyttämätöntä tuloa (“jäännös”), josta on useita hyötyjä. Ensinnä se mahdollistaa jäsenten tulojen vakauttamisen. Toisekseen uusien jäsenten liittäminen ryhmään helpottuu, koska näiden kasvattaessa osuuttaan pienenee jäännös sen sijaan, että toisten jäsenten tulot muuttuisivat. Kolmanneksi sen avulla ohjelmistomme voi säätää lahjoittajien siirtämiä määriä ryhmän jäsenille tavalla, joka tasapainottaa lahjoittajien osallistumiset ajan myötä. Järjestelmästä tulee näin reilumpi. Lopuksi se rohkaisee lahjoittamaan ryhmälle, joka on jo saavuttanut tavoitelukemansa, mikä auttaa ryhmän tulojen vakiinnuttamisessa.
fr: Vous vous demandez peut-être pourquoi nous traitons les parts nominales comme des maximums au lieu de les utiliser comme simples pourcentages. La raison est que les maximums permettent à une équipe d'avoir une partie de revenu inutilisée (appelée « restant ») et que l'existence de celle-ci a plusieurs avantages. Premièrement, cela stabilise les revenus des membres de l'équipe en agissant comme un amortisseur. Deuxièmement, cela facilite l'intégration de nouveau membres dans une équipe, car quand ils augmentent leurs parts ils piochent dans le revenu inutilisé au lieu de diminuer les revenus des autres membres. Troisièmement, cela permet à notre logiciel d'ajuster les montants que les donateurs transfèrent réellement aux membres de l'équipe, d'une façon qui équilibre les contributions des donateurs au fil du temps, ce qui rend le système plus juste. Enfin, cela encourage les dons aux équipes même quand leurs objectifs de financement sont déjà atteints, ce qui est bon pour la stabilité des revenus.
id: Anda mungkin bertanya-tanya mengapa kami memperlakukan nominal pengambilan donasi sebagai nilai maksimum daripada persentase sederhana. Karena itu memungkinkan tim untuk memiliki pendapatan yang tidak terpakai (disebut "sisa"), dan itu bagus dalam beberapa hal. Pertama, memberikan “bantalan” yang dapat menstabilkan pendapatan anggota tim. Kedua, memudahkan integrasi anggota baru ke dalam tim, karena saat ada peningkatan jumlah anggota, mereka akan mengurangi sisa donasi alih-alih memengaruhi pendapatan anggota lain. Ketiga, memungkinkan perangkat lunak kami untuk menyesuaikan jumlah yang benar-benar ditransfer donatur ke anggota tim dengan cara menyeimbangkan kontribusi donatur dari waktu ke waktu, sehingga membuat sistem lebih adil. Terakhir, itu akan mendorong donatur lain untuk menyumbang ke tim meskipun tim tersebut telah mencapai tujuan pendanaannya, hal tersebut bagus untuk menjaga stabilitas pendapatan tim.
it: Potresti chiederti perché trattiamo le quote nominali come massimali invece di semplici percentuali. Questo è perché avere dei massimali permette alle squadre di avere guadagni inutilizzati (chiamati “avanzo”), e ciò è un bene per diversi motivi. Innanzitutto, crea un “cuscino” che stabilizza i guadagni dei membri della squadra. Come secondo motivo, facilita l'integrazione di nuovi membri in una squadra, perché all'aumentare delle loro quote si riduce l'avanzo invece di intaccare i guadagni degli altri membri. Come terzo motivo, permette al nostro software di regolare le somme che i donatori trasferiscono effettivamente ai membri della squadra in modo da bilanciare i contributi dei donatori nel tempo, rendendo il sistema più equo. Infine, incoraggia a donare ad una squadra anche se ha già raggiunto il suo obiettivo di finanziamento, che è positivo per la stabilità dei guadagni della squadra.
ja: 名目上の取り分を、単純なパーセンテージではなく最大値として扱う理由を、疑問に思うかもしれません。最大値を使うことで、チームは未使用の収入（繰り越し）を持つことができます。これには複数の利点があります。第1に、チームのメンバーの収入を安定させる「クッション」を提供します。第2に、新しいメンバーをチームに統合するのが容易になります。なぜなら、新しいメンバーの取り分を増やすために、他のメンバーの収入に影響を与えるのではなく、繰り越しを減らすことができるためです。第3に、私たちのソフトウェアは、寄付者が実際にチームのメンバーに転送する金額を調整し、時間の経過に対して寄付者の貢献のバランスを取り、システムをより公平にすることができます。最後に、すでに資金調達目標に達している場合でも、チームへの寄付を有意義にします。なぜなら、それがチームの収入の安定性に貢献するためです。
ms: Anda mungkin pelik kenapa kami melayan perolehan nominal sebagai jumlah maksimum dan bukannya peratusan biasa. Ini kerana dengan adanya nilai maksimum, ia membenarkan kumpulan untuk mempunyai pendapatan tidak digunakan (dipanggil “baki”), dan ia mempunyai pelbagai kebaikan. Pertamanya, ia menyediakan “kusyen” yang menstabilkan pendapatan ahli kumpulan. Keduanya, ia memudahkan penyepaduan ahli baru ke dalam kumpulan, kerana apabila jumlah ahli meningkat maka baki tersebut digunakan dahulu sebelum ia memberi kesan kepada pendapatan ahli lain. Ketiganya, ia membenarkan perisian kami untuk melaras jumlah penderma yang sebenarnya menderma kepada ahli-ahli kumpulan, dalam cara yang menyeimbangkan sumbangan penderma mengikut masa, lalu membuatkan sistem menjadi lebih adil. Akhirnya, ia menggalakkan pendermaan kepada kumpulan walaupun mereka telah mencapai matlamat dana, yang mana ia bagus untuk kestabilan pendapatan kumpulan.
nl: U kunt u afvragen waarom we nominale delen als maximum hebben ingesteld in plaats van percentages. Dit is zo omdat er dan een ongebruikt deel inkomen kan overblijven, wat goed is om meerdere redenen. Ten eerste biedt het een "kussen" dat de inkomsten van de teamleden stabiliseert. Ten tweede vergemakkelijkt het de integratie van nieuwe leden in een team doordat ze inkomen nemen uit het ongebruikte deel zonder dat het invloed heeft op het inkomen van andere leden. Ten derde geeft het de software de mogelijkheid om de donaties van de donateurs eerlijk te verdelen, wat het systeem eerlijk maakt. Tot slotte stimuleert het om te doneren aan een team als het al zijn doel heeft bereikt, wat goed is voor de stabiliteit van het team zijn inkomen.
pl: Możesz zastanawiać się dlaczego traktujemy pobory nominalne jako wartości maksymalne zamiast traktować je jako zwykłe procenty. Otóż, pozwala to zespołom na posiadanie wolnej części przychodu (zwanej "pozostałością"), co ma kilka zalet. Po pierwsze, stanowi to zabezpieczenie finansowe (tzw. "amortyzację"), które stabilizuje przychód członków zespołu. Po drugie, ułatwia to integrację nowych członków zespołu, ponieważ zwiększając swoje pobory zmniejszają oni pozostałość zamiast zmniejszać przychód innych członków zespołu. Po trzecie, pozwala to naszemu oprogramowaniu na dostosowanie kwot jakie dotujący rzeczywiście przekazują członkom zespołu, w sposób który stabilizuje z czasem wkład dotujących, sprawiając że system staje się bardziej uczciwy. W końcu, zachęca to do dotowania zespołu nawet gdy osiągnął już swój cel finansowania, co wpływa dobrze na stabilność przychodu zespołu.
pt: Caso esteja se perguntando por que nós tratamos as partes nominais como máximas ao invés de simples percentagens, a razão é que ter máximas permite que uma equipa tenha uma renda não usada (uma "sobra"), e isso é útil em diversas maneiras. Primeiramente, isso dá um amortecimento que estabiliza a renda dos membros da equipa. Segundamente, isso facilita a integração de novos membros numa equipa porque à medida que se aumentam a parte, se reduz a sobra ao invés de afetar a renda dos outros membros. Terceiramente, isso permite que o nosso software ajuste as quantias que os doadores transferem para os membros da equipa para equilibrar as doações ao longo do tempo, e assim tornando o sistema mais justo. E enfim, incentiva doações para uma equipa, mesmo que ela já tenha atingido a sua meta de financiamento, o que é bom para a estabilidade da renda da equipa.
ro: Poate că vă întrebați de ce tratăm beneficiile nominale ca maxime în loc de procente. Este pentru că având maxime permite unei echipe să aibă venit nefolosit (numit „exces”), și asta este bine din mai multe motive. În primul rând, oferă un „tampon” care stabilizează venitul membrilor echipei. În al doilea rând, facilitează integrarea noilor membri într-o echipă, pentru că pe măsură ce ei își măresc beneficiile vor reduce excesul în loc să afecteze venitul altor membri. În al treilea rând, permite programului nostru să ajusteze sumele pe care donatorii le transferă de fapt membrilor echipei, într-un fel asta echilibrează contribuțiile donatorilor pe măsură ce trece timpul, făcând sistemul mai cinstit. În final, încurajează donarea la o echipă chiar dacă aceasta și-a atins țelul de finanțare, ceea ce este bine pentru stabilitatea venitului echipei.
ru: Вы можете задать вопрос, почему мы трактуем номинальные выручки как максимум вместо простых процентов. Это потому, что наличие максимумов позволяет командам иметь неиспользованный доход (называемый "остатком"), и это хорошо по нескольким причинам. Во-первых, это создаёт "подушку", которая стабилизирует доход участников команды. Во-вторых, это облегчает интеграцию новых участников в команду, так как, увеличивая свою выручку, они уменьшают остаток, а не влияют на доход остальных участников. В-третьих, это позволяет нашему программному обеспечению регулировать суммы, которые спонсоры на самом деле перечисляют участникам команды, в том смысле, что это со временем балансирует вклад спонсора, делая систему более справедливой. Наконец, это поощряет делать пожертвования команде, даже если она достигла своей цели финансирования, что хорошо для стабильности дохода команды.
sk: Možno myslíte na to prečo riešime nominálne príjmy ako maximá namiesto jednoduchých percent. Je to pretože mať maximá dovoľuje tímu aby mali nepoužíty zisk (nazvaný "pozostatok") a to je dobré vo viacerých smeroch. Poprvé, dáva to tímu takzvaný "vankúš, ktorý stabilizuje príjem členov tímu. Po druhé, zľahčuje to integráciou nových členov do tímu, pretože ako sa im zvyšuje ich príjem tak to znižuje pozostatok namiesto toho aby menil príjem ostatných členov. Po tretie, dovoľuje nášmu softwaru manipulovať s čiastkami, ktoré posieľajú darcovia, systémom takým aby to balancovalo ich darovanie, čím to robím systém viac férový. Taktiež to povzbudzuje darovanie tímu ktorý už dosiahol ich cieľ, čo stabilizuje príjem tímu.
sv: Du kanske undrar varför vi behandlar nominella andelar som tak i stället för enkla procenttal. Det beror på att ha ett tak tillåter en grupp att ha outnyttjade inkomster (kallas "rester"), och det är bra på flera sätt. För det första tillhandahåller det en "kudde" som stabiliserar gruppmedlemmarnas inkomster. För det andra så underlättar det integrationen av nya medlemmar i en grupp, eftersom när de ökar sin andel så de minskas resterna istället för att påverka de andra medlemmarnas inkomster. För det tredje tillåter den vår programvara att anpassa de belopp som givarna faktiskt överför till gruppmedlemmarna på ett sätt som balanserar givarnas bidrag över tid, vilket gör systemet mer rättvist. Slutligen uppmuntrar det till att donera till en grupp även om det redan har nått sitt finansieringsmål, vilket är bra för gruppens inkomst.
tr: Nominal payları neden basit yüzdeler yerine en üst sınır olarak ele aldığımızı merak edebilirsiniz. Bunun nedeni üst sınırlara sahip olmanın bir takımın kullanılmayan gelire sahip olmasına izin vermesidir (“artık” olarak adlandırılır) ve bu birkaç yönden iyidir. İlk olarak, takım üyelerinin gelirini sabitleyen bir “yastık” sağlar. İkincisi, paylarını arttırdıklarında diğer üyelerin gelirini etkilemek yerine artığı azalttıkları için yeni üyelerin bir takımla bütünleşmesini kolaylaştırır. Üçüncüsü, yazılımımızın bağışçıların ekibin üyelerine gerçekte aktardıkları tutarları, bağışçıların katkılarını zaman içinde dengeleyecek ve böylece sistemi daha adil hale getirecek şekilde ayarlamasına olanak tanır. Son olarak, finansman hedefine ulaşmış olsa bile bir takıma bağış yapmayı teşvik eder, bu da takımın gelirinin istikrarı için iyidir.
uk: Ви можете здивуватися, чому ми рахуємо номінальне отримання максимальним, а не прості відсотки. Це тому, що, наявність максимуму дозволяє команді мати невикористане надходження (називається "залишок"), і це добре з кількох причин. По-перше, це забезпечує "подушку", яка стабілізує доходи учасників команди. По-друге, це полегшує інтеграцію нових учасників до команди, тому що, як вони збільшують їхнє отримання, вони зменшують залишок замість того, а не впливають на надходження інших учасників. По-третє, це дозволяє нашому програмному забезпеченню регулювати фактично переказані спонсорами членам команди суми, таким чином, що збалансовує внески донорів з плином часу, тим самим роблячи систему справедливішою. Нарешті, це заохочує робити внески команді, навіть якщо вона вже досягла своєї мети фінансування, що добре для стабільності доходів команди.

source: Automatic takes
ca: Fraccions automàtiques
cs: Automatické podíly
da: Automatiske andele
de: Automatische Entnahmen
eo: Aŭtomataj partoj
es: Reparto nominal automático
fi: Automaattiset osuudet
fr: Répartition automatique
id: Pengambilan otomatis
it: Quote automatiche
ja: 自動的に計算される取り分
ms: Perolehan automatik
nb: Automatiske andelsfordelinger
nl: Automatisch deel
pl: Automatyczne podejścia
pt: Partes automáticas
ro: Sarcini automate
ru: Автоматические приемы
sk: Automatické podiely
sv: Automatiska andelar
tr: Otomatik paylar
uk: Автоматичні отримання
