Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Donations through teams make up {income_percent} of your income ({team_income} of {total_income}) and {patrons_percent} of your donors ({nteampatrons} of {npatrons}).
ca: Els donatius a través dels equips representen el {income_percent} dels vostres ingressos {team_income} de {total_income} i i el {patrons_percent} dels vostres donants {nteampatrons} de {npatrons}.
cs: Dary prostřednictvím týmů tvoří {income_percent} vašich příjmů ({team_income} z {total_income}) a {patrons_percent} vašich dárců ({nteampatrons} z {npatrons}).
da: Donationer gennem teams udgør {income_percent} af din indkomst ({team_income} af {total_income}) og {patrons_percent} af dine bidragsydere ({nteampatrons} af {npatrons}).
de: Spenden durch Teams machen einen Anteil von {income_percent} Ihres Einkommens ({team_income} von {total_income}) und {patrons_percent} von Ihren Spendern ({nteampatrons} von {npatrons}) aus.
eo: Donacoj tra teamoj estas {income_percent} de via enspezo ({team_income} el {total_income}) kaj {patrons_percent} de viaj donacantoj ({nteampatrons} el {npatrons}).
es: Las donaciones a través de equipos constituyen el {income_percent} de tus ingresos ({team_income} de {total_income}) y el {patrons_percent} de tus donantes ({nteampatrons} de {npatrons}).
fi: Ryhmien kautta saadut lahjoitukset muodostavat {income_percent} tuloistasi ({team_income}/{total_income}); {patrons_percent} tulee henkilökohtaisista lahjoituksista ({nteampatrons}/{npatrons} lahjoittajaa).
fr: Les dons à travers les équipes constituent {income_percent} de votre revenu ({team_income} de {total_income}) et {patrons_percent} de vos donateurs ({nteampatrons} de {npatrons}).
id: Donasi melalui tim merupakan {income_percent} dari penghasilan anda ({team_income} dari {total_income}) dan {patrons_percent} dari pemberi donor anda ({nteampatrons} dari {npatrons}).
it: Le donazioni attraverso le squadre contribuiscono al {income_percent} dei tuoi guadagni ({team_income} di {total_income}) e {patrons_percent} dei tuoi donatori ({nteampatrons} di {npatrons}).
ja: チームを通した寄付は、あなたの収入の {income_percent} を占めます（{total_income} のうち {team_income}）。また、あなたの寄付者のうち {patrons_percent} を占めます（{npatrons} のうち {nteampatrons}）。
ms: Derma melalui kumpulan mewakili {income_percent} daripada pendapatan keseluruhan anda ({team_income} daripada {total_income}) dan {patrons_percent} daripada penderma keseluruhan anda ({nteampatrons} daripada {npatrons}).
nb: Donasjoner fra lag utgjør {income_percent} av din inntekt ({team_income} av {total_income}) fra {patrons_percent} av dine kronerullere ({nteampatrons} av {npatrons}).
nl: Donaties via teams vormen {income_percent} van je inkomen ({team_income} van {total_income}) en {patrons_percent} van je donoren ({nteampatrons} van {npatrons}).
pl: Darowizny przekazywane przez zespoły stanowią {income_percent} twojego dochodu ({team_income} z {total_income}) i {patrons_percent} twoich dawców ({nteampatrons} {npatrons}).
pt: Doações das equipes são {income_percent} da sua renda ({team_income} de {total_income}) e {patrons_percent} de seus doadores ({nteampatrons} de {npatrons}).
ru: Пожертвования через команды составляют {income_percent} вашего дохода ({team_income} из {total_income}) и {patrons_percent} ваших спонсоров ({nteampatrons} из {npatrons}).
sk: Darovanie prostredníctvom tímov tvorí {income_percent} vášho príjmu ({team_income} z {total_income}) a{patrons_percent} vašich darcov ({nteampatrons} z {npatrons}).
sv: Donationer genom grupper utgör {income_percent} av din inkomst ({team_income} av {total_income}) och {patrons_percent} av dina donatorer ({nteampatrons} av {npatrons}).
tr: Takımlar aracılığıyla yapılan bağışlar gelirinizin {income_percent}'ini ({team_income} / {total_income}) ve bağışçılarınızın {patrons_percent}'ini ({nteampatrons} / {npatrons}) oluşturuyor.
uk: Внески через команди становлять {income_percent} ваших надходжень ({team_income} з {total_income}) і {patrons_percent} від ваших спонсорів ({nteampatrons} {npatrons}).

source: You are not a member of any team.
ca: No sou membre de cap equip.
cs: Nejste členem žádného týmu.
da: Du er ikke medlem a noget team.
de: Sie sind nicht Mitglied eines Teams.
el: Δεν είστε μέλος καμίας ομάδας.
eo: Vi ne estas membro de teamo.
es: No eres miembro de ningún equipo.
fi: Et ole minkään ryhmän jäsen.
fr: Vous n'êtes membre d'aucune équipe.
id: Anda bukan anggota kelompok manapun.
it: Non sei un membro di una squadra.
ja: どのチームのメンバーでもありません。
ms: Anda bukan ahli mana-mana kumpulan.
nb: Du er ikke medlem av noe lag.
nl: Je bent geen lid van een team.
pl: Nie należysz do żadnego zespołu.
pt: Você não é membro de nenhuma equipe.
ro: Nu sunteți un membru al vreunei echipe.
ru: Вы не состоите ни в одной команде.
sk: Nieste členom žiadneho tímu.
sv: Du är inte medlem i någon grupp.
tr: Herhangi bir takımın üyesi değilsiniz.
uk: Ви не перебуваєте в жодній команді.

source: Details of Donations
ca: Detalls dels donatius
cs: Podrobnosti příspěvků
da: Donations-detaljer
de: Spendendetails
el: Λεπτομέρειες των Δωρεών
eo: Donacaj detaloj
es: Detalles de Donaciones
fi: Lahjoitusten yksityiskohtaiset tiedot
fr: Détails des dons
id: Perincian donasi
it: Dettagli delle donazioni
ja: 寄付の詳細
ms: Maklumat Pendermaan
nb: Donasjonsdetaljer
nl: Details van de donaties
pl: Szczegóły darowizn
pt: Detalhes de doações
ro: Detaliile donațiilor
ru: Подробности пожертвований
sk: Podrobnosti príspevku
sv: Donationsdetaljer
tr: Bağışların Ayrıntıları
uk: Подробиці внесків

source: This section doesn't include data on donations through teams, it only shows the donations that you receive personally.
ca: Aquesta secció no inclou les dades sobre donatius a través d'equips, només mostra els donatius que rebeu personalment.
cs: Tato část neobsahuje údaje o příspěvcích poskytnutých prostřednictvím týmů, ale pouze o darech, které jste obdrželi osobně.
da: Dette afsnit indeholder ikke data om donationer gennem teams, det viser kun de donationer, du modtager personligt.
de: Diese Sektion enthält keine Daten aus Spenden durch Teams. Sie zeigt nur Spenden, die Sie persönlich erhalten.
el: Αυτή η ενότητα δεν περιλαμβάνει δεδομένα για τις δωρεές μέσω ομάδων, δείχνει μόνο τις δωρεές που λαμβάνετε προσωπικά.
eo: Tiu ĉi sekcio ne enhavas datumojn pri donacoj tra teamoj, ĝis nur montras persone ricevitajn donacojn.
es: Esta selección no incluye los datos sobre donaciones a través de equipos, solo muestra las donaciones que recibes como particular.
fi: Ryhmien kautta saadut lahjoitukset eivät sisälly tähän osioon. Tässä näkyy vain henkilökohtaiset lahjoitukset.
fr: Cette section ne contient pas de données sur les dons par équipes, elle affiche uniquement les dons que vous recevez personnellement.
id: Bagian ini tidak termasuk data pada donasi melalui kelompok, Bagian ini hanya menunjukan donasi yang anda terima secara personal.
it: Questa sezione non include i dati sulle donazioni attraverso le squadre, mostra solo le donazioni che ricevi tu personalmente.
ja: この節には、チームを通した寄付についてのデータは含まれていないため、個人的に受け取った寄付のみが表示されます。
ms: Bahagian ini tidak mengambil kira data derma melalui kumpulan, ia hanya tunjukkan derma yang anda terima secara peribadi.
nb: Denne delen inneholder ikke data om donasjoner gjennom lag, den viser kun donasjoner du mottar personlig.
nl: Deze sectie bevat geen gegevens over donaties via teams, het toont alleen de donaties die je persoonlijk ontvangt.
pl: Ta sekcja nie zawiera danych o darowiznach od zespołów, pokazuje tylko darowizny, które otrzymujesz osobiście.
pt: Dados das doações recebidas pelas equipes não incluídas, só mostra as doações que você recebe por conta própria.
ru: Этот раздел не включает данные о пожертвованиях через команды, он показывает только пожертвования, которые вы получаете лично.
sk: Táto časť neobsahuje údaje o daroch prostredníctvom tímov, zobrazuje iba dary, ktoré dostanete osobne.
sv: Denna sektion inkluderar inte donationer genom grupper, den visar endast donationer som du tar emot personligen.
tr: Bu bölüm, takımlar aracılığıyla yapılan bağışlarla ilgili verileri içermez, yalnızca kişisel olarak aldığınız bağışları gösterir.
uk: Цей розділ не містить даних про внески через команди, він показує лише внески, які ви отримуєте особисто.

source: Recent Changes
ca: Canvis recents
cs: Nedávné změny
da: Nylige ændringer
de: Kürzliche Änderungen
el: Πρόσφατες Αλλαγές
eo: Lastatempaj ŝanĝoj
es: Cambios Recientes
fi: Viimeisimmät muutokset
fr: Modifications récentes
id: Perubahan terbaru
it: Cambiamenti recenti
ja: 最近の変化
ms: Perubahan Terkini
nb: Nylige endringer
nl: Recente wijzigingen
pl: Ostatnie zmiany
pt: Alterações recentes
ro: Schimbări recente
ru: Недавние изменения
sk: Najnovšie zmeny
sv: Senaste debiteringar
tr: Son Değişiklikler
uk: Нещодавні зміни

source: A new donation of {amount} per week has been created.
ca: S'ha creat un donatiu de {amount} setmanals.
cs: Byl vytvořen nový příspěvek ve výši {amount} týdně.
da: Der er oprettet en ny donation på {amount} per uge.
de: Eine neue Spende von {amount} pro Woche wurde erstellt.
el: Μία νέα δωρεά των {amount} ανά εβδομάδα έχει δημιουργηθεί.
eo: Nova donaco de {amount} semajne estis kreita.
es: Se ha creado una nueva donación de {amount} por semana.
fi: Uusi {amount} viikottainen lahjoitus.
fr: Un nouveau don de {amount} par semaine a été créé.
id: donasi baru dengan jumlah {amount} per minggu telah dibuat.
it: È stata creata una nuova donazione di {amount} alla settimana.
ja: 週あたり {amount} の新しい寄付が作成されました。
ms: Derma baru {amount} setiap minggu telah dicipta.
nl: Er is een nieuwe donatie van {amount} per week aangemaakt.
pl: Utworzono nową darowiznę w wysokości {amount} tygodniowo.
pt: Nova doação de {amount} por semana foi iniciada.
ro: O donație nouă de {amount} pe săptămână a fost creată.
ru: Новое пожертвование {amount} в неделю было создано.
sk: Bol vytvorený nový dar v hodnote {amount} za týždeň.
sv: En ny donatione på {amount} per vecka har skapats.
tr: Haftalık {amount} tutarında yeni bir bağış oluşturuldu.
uk: Створено новий внесок {amount} на тиждень.

source: A donation of {amount} per week has been stopped.
ca: S'ha aturat un donatiu de {amount} setmanals.
cs: Příspěvek ve výši {amount} týdně byl zastaven.
da: En donation på {amount} per uge er blevet stoppet.
de: Eine Spende von {amount} pro Woche wurde beendet.
el: Μια δωρεά {amount} ανά εβδομάδα έχει σταματήσει.
eo: Nova donaco de {amount} semajne estis ĉesigita.
es: Se ha detenido una donación de {amount} por semana.
fi: Yksi {amount} viikottainen lahjoitus on lakkautettu.
fr: Un don de {amount} par semaine a été arrêté.
id: Donasi dengan jumlah {amount} per minggu telah dihentikan.
it: Una donazione di {amount} alla settimana è stata fermata.
ja: 週あたりの{amount}の寄付は現在停止しています。
ms: Derma {amount} setiap minggu telah dihentikan.
nl: Een donatie van {amount} per week is gestopt.
pl: Darowizna w wysokości {amount} na tydzień została zatrzymana.
pt: Doação de {amount} por semana foi parada.
ru: Пожертвование {amount} в неделю было остановлено.
sk: Dar v hodnote {amount} za týždeň bol zastavený.
sv: En donation på {amount} per vecka har stoppats.
tr: Haftalık {amount} tutarında bir bağış durduruldu.
uk: Допомогу {amount} на тиждень зупинено.

source: A donation has been raised from {old_amount} to {new_amount} per week.
ca: S'ha augmentat un donatiu de {old_amount} a {new_amount} setmanals.
cs: Příspěvek byl zvýšen z {old_amount} na {new_amount} týdně.
da: En donation er blevet hævet fra {old_amount} til {new_amount} per uge.
de: Eine Spende wurde von {old_amount} auf {new_amount} pro Woche erhöht.
el: Η δωρεά έχει αυξηθεί από {old_amount} σε {new_amount} ανά εβδομάδα.
eo: Donaco estis altigita de {old_amount} al {new_amount} semajne.
es: Se ha aumentado una donación de {old_amount} a {new_amount} por semana.
fi: Viikottaista lahjoitussummaa on korotettu ({old_amount} → {new_amount}).
fr: Un don a été augmenté de {old_amount} à {new_amount} par semaine.
id: Donasi telah ditingkatkan dari {old_amount} menjadi {new_amount} per minggu.
it: Una donazione è stata aumentata da {old_amount} a {new_amount} alla settimana.
ja: 週あたり{old_amount}から{new_amount}に寄付が増えました。
ms: Derma telah dinaikkan daripada {old_amount} kepada {new_amount} setiap minggu.
nb: En donasjon har blitt økt fra {old_amount} til {new_amount} per uke.
nl: Een donatie is verhoogd van {old_amount} naar {new_amount} per week.
pl: Darowizna została podniesiona z {old_amount} do {new_amount} tygodniowo.
pt: Doação de {old_amount} foi aumentada para {new_amount} por semana.
ru: Пожертвование было увеличено с {old_amount} до {new_amount} в неделю.
sk: Dar bol zvýšený zo sumy {old_amount} na {new_amount} za týždeň.
sv: En donation har höjts från {old_amount} till {new_amount} per vecka.
tr: Bir bağış haftalık {old_amount} tutarından {new_amount} tutarına yükseltildi.
uk: Внесок зріс від {old_amount} до {new_amount} на тиждень.

source: A donation has been lowered from {old_amount} per week to {new_amount}.
ca: S'ha reduït un donatiu de {old_amount} a {new_amount} setmanals.
cs: Příspěvek byl snížen ze {old_amount} za týden na {new_amount}.
da: En donation er blevet sænket fra {old_amount} til {new_amount} per uge.
de: Eine Spende wurde von {old_amount} auf {new_amount} pro Woche verringert.
el: Η δωρεά έχει μειωθεί από {old_amount} ανά εβδομάδα σε {new_amount}.
eo: Donaco estis malaltigita de {old_amount} al {new_amount} semajne.
es: Se ha reducido una donación de {old_amount} a {new_amount} por semana.
fi: Viikkotaista lahjoitussummaa on pienennetty ({old_amount} → {new_amount}).
fr: Un don a été diminué de {old_amount} par semaine à {new_amount}.
id: Donasi telah diturunkan dari {old_amount} menjadi {new_amount} per minggu.
it: Una donazione è stata diminuita da {old_amount} a {new_amount} alla settimana.
ja: 週あたり{old_amount}から{new_amount}に寄付が減りました。
ms: Derma telah dikurangkan daripada {old_amount} setiap minggu kepada {new_amount}.
nb: En donasjon har blitt senket fra {old_amount} per uke til {new_amount}.
nl: Een donatie is verlaagd van {old_amount} per week naar {new_amount}.
pl: Darowizna została obniżona z {old_amount} do {new_amount} tygodniowo.
pt: Doação de {old_amount} foi reduzida para {new_amount} por semana.
ru: Пожертвование было снижено с {old_amount} в неделю до {new_amount}.
sk: Dar bol znížený zo sumy {old_amount} na {new_amount} za týždeň.
sv: En donation har sänkts från {old_amount} per vecka till {new_amount}.
tr: Bir bağış haftalık {old_amount} tutarından {new_amount} tutarına düşürüldü.
uk: Внесок зменшено з {old_amount} на тиждень до {new_amount}.

source: A donation of {amount} per week has been restarted.
ca: S'ha tornat a començar un donatiu de {amount} per setmana.
cs: Byl obnoven příspěvek ve výši {amount} týdně.
da: En donation på {amount} pr. uge er blevet fornyet.
de: Eine Spende von {amount} pro Woche wurde neu gestartet.
el: Η δωρεά {amount} ανά εβδομάδα έχει ξεκινήσει εκ νέου.
eo: Donaco de {amount} semajne rekomenciĝis.
es: Se ha reiniciado una donación de {amount} por semana.
fi: {amount} viikottainen lahjoitus on herätetty henkiin.
fr: Un don de {amount} par semaine a été recommencé.
id: Donasi dengan jumlah {amount} per minggu telah diaktifkan ulang.
it: Una donazione di {amount} a settimana è stata riavviata.
ja: 週当たり {amount} の寄付が再開されました。
ms: Derma sebanyak {amount} setiap minggu telah dimulakan semula.
nb: En donasjon på {amount} har blitt startet opp igjen.
nl: Een donatie van {amount} per week is opnieuw gestart.
pl: Darowizna w wysokości {amount} na tydzień została wznowiona.
pt: Uma doação de {amount} por semana foi reiniciada.
ru: Пожертвование {amount} в неделю было возобновлено.
sk: Príspevok v hodnote {amount} za týťdeň bol resetovaný.
sv: En donation på {amount} per vecka har startats om.
tr: Haftalık {amount} tutarında bir bağış yeniden başlatıldı.
uk: Внесок {amount} на тиждень відновлено.

source: The table below lists the donations you receive, grouped by amount.
ca: La taula següent mostra els donatius que heu rebut, agrupats per quantitat.
cs: V následující tabulce jsou uvedeny příspěvky, které jste dostali, seskupené podle částky.
da: Tabellen nedenfor viser de donationer, du modtager, grupperet efter beløb.
de: Die Tabelle unten listet Ihre Spenden nach Betrag gruppiert auf.
el: Ο παρακάτω πίνακας παραθέτει τις δωρεές που λαμβάνετε, ομαδοποιώντας το ποσό.
eo: La suba tabelo listigas la donacojn, kiujn vi ricevis, grupigitajn laŭ kvanto.
es: La siguiente tabla lista las donaciones que recibes, agrupadas por cantidad.
fi: Allaolevassa taulussa listataan vastaanottamasi lahjoitukset määrittäin.
fr: Le tableau ci-dessous liste les dons que vous recevez, groupés par montant.
id: Tabel di bawah mencantumkan donasi yang anda terima, dikelompokkan berdasarkan jumlah.
it: La tabella sottostante elenca le donazioni che ricevi, raggruppate per ammontare.
ja: 以下の表は、あなたが受け取った寄付を、金額でグループ分けしたものです。
ms: Jadual di bawah menyenaraikan derma yang anda terima, dikumpulkan mengikut jumlah.
nb: Tabellen nedenfor viser donasjoner du mottar, gruppert etter beløp.
nl: De tabel hieronder bevat een overzicht van de donaties die je ontvangt, gegroepeerd per hoeveelheid.
pl: Poniższa tabela przedstawia listę darowizn które otrzymujesz, ułożoną według kwoty.
pt: A tabela abaixo lista as doações que você recebe, agrupadas por quantia.
ro: Tabelul de mai jos listează donațiile pe care le primiți, grupate după sumă.
ru: В таблице ниже показаны пожертвования, которые вы получили, сгруппированные по величине пожертвования.
sk: Tabuľka nižšie zobrazuje dary ktoré dostávate, zoskupené podľa velkosti.
sv: Tabellen nedan visar de donationer du får, grupperat på belopp.
tr: Aşağıdaki tablo, aldığınız bağışları tutara göre gruplanmış olarak listelemektedir.
uk: В наведеній таблиці показано отримані вами внески, згруповані за сумою.

source: Tip Amount
ca: Quantitat del donatiu
cs: Darovaná částka
da: Donations-beløb
de: Spendenbetrag
el: Ποσό Φιλοδωρήματος
eo: Donaca kvanto
es: Cantidad de Propina
fi: Lahjan summa
fr: Montant de don
id: Jumlah tip
it: Ammontare della donazione
ja: 継続支援の合計
ms: Jumlah Tip
nb: Donasjonsbeløp
nl: Donatiebedrag
pl: Kwota darowizny
pt: Gorjeta
ro: Suma dăruită
ru: Объём пожертвований
sk: Výška daru
sv: Donationsbelopp
tr: Bahşiş Tutarı
uk: Сума внеску

source: Count
ca: Nombre
cs: Počet
da: Antal
de: Anzahl
el: Μετρήστε
eo: Kvanto
es: Cuenta
fi: Lukumäärä
fr: Nombre
id: menghitung
it: Quantità
ja: カウント
ms: Bilangan
nb: Antall
nl: Aantal
pl: Ilość
pt: Contagem
ro: Contor
ru: Количество
sk: Počet
sv: Antal
tr: Sayı
uk: Кількість

source: Percentages
ca: Percentatges
cs: Procenta
da: Procent
de: Prozente
el: Ποσοστά
eo: Elcentoj
es: Porcentajes
fi: Prosentit
fr: Pourcentages
id: Persentase
it: Percentuali
ja: 割合
ms: Peratusan
nb: Prosenter
pl: Procentowo
pt: Porcentagens
ro: Procente
ru: Доли
sk: Percentá
sv: Procenttal
tr: Yüzdeler
uk: Частки

source: {x_percent} of donations
ca: {x_percent} dels donatius
cs: {x_percent} příspěvků
da: {x_percent} af donationer
de: {x_percent} der Spenden
el: {x_percent} των δωρεών
eo: {x_percent} de la donacoj
es: {x_percent} de donaciones
fi: {x_percent} lahjoituksista
fr: {x_percent} des dons
id: {x_percent} dari donasi
it: {x_percent} delle donazioni
ja: 寄付の内{x_percent}
ms: {x_percent} daripada derma
nb: {x_percent} av donasjoner
nl: {x_percent} van donaties
pl: {x_percent} wszystkich dotacji
pt: {x_percent} de doações
ro: {x_percent} din donații
ru: {x_percent} пожертвований
sk: {x_percent} príspevku
sv: {x_percent} av donationer
tr: bağışların {x_percent}'i
uk: {x_percent} внесків

source: {x_percent} of total income
ca: {x_percent} dels ingressos totals
cs: {x_percent} celkového příjmu
da: {x_percent} af samlet indkomst
de: {x_percent} der gesamten Einnahmen
el: {x_percent} του συνολικού εισοδήματος
eo: {x_percent} de la tuta enspezo
es: {x_percent} de ingresos totales
fi: {x_percent} kokonaistuloista
fr: {x_percent} du revenu total
id: {x_percent} dari total pendapatan
it: {x_percent} del guadagno totale
ja: 総収入の{x_percent}
ms: {x_percent} daripada jumlah pendapatan
nb: {x_percent} av total inntekt
nl: {x_percent} van totale inkomsten
pl: {x_percent} całkowitego przychodu
pt: {x_percent} da renda total
ro: {x_percent} din venitul total
ru: {x_percent} общего дохода
sk: {x_percent} celkového príjmu
sv: {x_percent} av total inkomst
tr: toplam gelirin {x_percent}'i
uk: {x_percent} усіх надходжень

source: Starred Repositories on {platform}
ca: Repositoris destacats a {platform}
cs: Repozitáře s hvězdičkou na {platform}
da: Stjernemarkerede Arkiver på {platform}
de: Lieblings-Repositorys auf {platform}
el: Αποθετήρια με αστέρια στο {platform}
eo: Stelumitaj deponejoj en {platform}
es: Repositorios marcados con estrella en {platform}
fi: Tähtimerkityt repositoriot {platform}-palvelussa
fr: Dépôts favoris - {platform}
id: Repositori yang di beri bintang pada platform {platform}
it: Repository preferiti su {platform}
ja: {platform} 上のスター付きリポジトリ
ms: Repositori Berbintang di {platform}
nb: Stjernemerkede pakkebrønner på {platform}
nl: Ster repositories op {platform}
pl: Repozytoria w serwisie {platform} które oznaczyłeś gwiazdką
pt: Repositórios destacados em {platform}
ro: Depozite cu stea pe {platform}
ru: Избранные репозитории на {platform}
sk: Repozitáre na {platform}, ktoré máte označené hviezdou
sv: Stjärnmarkerade källkodsarkiv på {platform}
tr: {platform} Üzerinde Favorilere Eklenen Kod Depoları
uk: Вибрані репозиторії на {platform}

source: Starred Repositories
ca: Repositoris destacats
cs: Repozitáře označené hvězdičkou
da: Stjernemarkerede Arkiver
de: Lieblings-Repositorys
el: Αποθετήρια με αστέρια
eo: Stelumitaj deponejoj
es: Repositorios marcados con estrella
fi: Tähtimerkityt repositoriot
fr: Dépôts favoris
id: Repositori yang diberi bintang
it: Repository preferiti
ja: スター付きリポジトリ
ms: Repositori Berbintang
nb: Stjernemerkede pakkebrønner
nl: Ster repositories
pl: Repozytoria oznaczone gwiazdką
pt: Repositórios destacados
ro: Depozite cu stea
ru: Избранные репозитории
sk: Repozitáre označené hviezdou
sv: Stjärnmarkerade källkodsarkiv
tr: Favorilere Eklenen Kod Depoları
uk: Вибрані репозиторії

source: We can import a list of repositories you have starred from:
ca: Podem importar un llistat dels repositoris que hàgiu destacat amb una estrella de:
cs: Můžeme importovat seznam úložišť, která jste označili hvězdičkou:
da: Vi kan importere en liste af arkiver, du har stjernemarkeret fra:
de: Wir können eine Liste Ihrer Lieblings-Repositorys importieren von:
el: Μπορούμε να εισαγάγουμε μια λίστα με τα αποθετήρια από τα οποία έχετε επιλέξει:
eo: Ni povas enporti liston de deponejoj, kiujn vi stelumis el:
es: Podemos importar una lista de los repositorios que has marcado con estrella de:
fi: Voimme tuoda tähtimerkitsemäsi repositoriot seuraavasta palvelusta:
fr: Nous pouvons importer une liste des dépôts que vous avez marqué comme favoris à partir de :
id: Kami dapat mengimpor daftar repositori yang telah anda bintangi dari:
it: Possiamo importare un elenco di repository preferiti da:
ja: スターを付けたリポジトリのリストをインポートできます。
ms: Kami boleh mengimport senarai repositori yang anda telah bintangkan daripada:
nb: En liste over pakkebrønner du har stjernemerket kan importeres fra:
nl: We kunnen een lijst van repositories met ster importeren van:
pl: Możemy zaimportować listę repozytoriów które oznaczyłeś gwiazdką w serwisie:
pt: Podemos importar uma lista de repositórios destacados de:
ro: Putem importa o listă de depozite pe care le-ați marcat cu stea de la:
ru: Можно импортировать список ваших избранных репозиториев:
sk: Môžeme importovať zoznam repozitárov, ktoré ste označili hviezdou:
sv: Vi kan importera en lista av källkodsarkiv du har stjärnmarkerat från:
tr: Favorilere eklediğiniz kod depolarının bir listesini şuradan içe aktarabiliriz:
uk: Можна імпортувати перелік ваших вибраних репозиторіїв:
