Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Liberapay's recurrent donations system is designed to provide a stable crowdfunded basic income to creators, enabling them to keep doing great work that benefits everyone. Ready to contribute? Then let's get started:
ca: El sistema de donatius recurrents de Liberapay està dissenyat per a proporcionar uns ingressos bàsics de finançament col·lectiu estable als creadors. Els permet de seguir fent una gran feina que beneficia a tothom. Esteu preparat per a col·laborar? Aleshores, comencem:
cs: Liberapay systém opakujících se příspěvků je navržen tak, aby poskytl stabilní hromadně financovaný základní příjem tvůrcům. To jim umožňuje dělat skvělou práci, která přinese užitek všem. Jste připraveni přispět? Pak můžeme začít:
da: Liberapays donationssystem er designet til at give stabile grundindtægter, hvilket gør det muligt for dem at fortsætte med at udføre et godt arbejde der gavner alle. Klar til at bidrage? Så lad os komme i gang:
de: Das periodische Spendensystem von Liberapay wurde entwickelt, um Urhebern regelmäßige Einnahmen zu gewährleisten. Das erlaubt ihnen weiter an großartigen Dingen zu arbeiten, von denen alle profitieren. Sind Sie bereit mitzumachen? Dann lassen Sie uns anfangen:
el: Το σύστημα επαναλαμβανόμενων δωρεών του Liberapay έχει σχεδιαστεί για να παρέχει μια σταθερή οικονομική ενίσχυση από πλήθος ανθρώπων στο βασικό εισόδημα των δημιουργών, επιτρέποντάς τους να συνεχίσουν να δημιουργούν σπουδαίο έργο που ωφελεί τους πάντες. Έτοιμοι να συμβάλλετε; Ας ξεκινήσουμε:
eo: La sistemo de periodaj donacoj de Liberapay estas desegnita por provizi stabilan amasfinancitan bazan enspezon al kreantoj, ebligante ilin daŭre fari la laboregon, kiu profitas al ĉiuj. Ĉu vi pretas por kontribui? Tiam ni komencu:
es: El sistema de donaciones recurrentes de Liberapay está diseñado para proporcionar a los creadores un ingreso básico estable de financiación colectiva, permitiéndoles seguir haciendo un gran trabajo que beneficia a todos. ¿Dispuesto a contribuir? Entonces empecemos:
fi: Liberapayn toistuvien lahjoitusten järjestelmän ydin on yhteisölähtöisessä vakaassa perustoimeentulossa sisällöntuottajille, jotta nämä voivat keskittyä upeaan työhönsä kaikille yhteiseksi hyväksi. Oletko valmis osallistumaan? Aloitetaanpa sitten:
fr: Le système de dons récurrents de Liberapay est conçu pour fournir un revenu de base stable aux créateurs, leur permettant de continuer à travailler sur leurs projets qui sont bénéfiques pour tout le monde. Prêt à contribuer ? Alors allons-y :
id: Liberapay dirancang untuk memberikan pendapatan patungan yang stabil kepada para pencipta, memungkinkan mereka untuk terus melakukan pekerjaan besar yang menguntungkan semua orang. Siap untuk berkontribusi? Kalau begitu mari kita mulai:
it: Il sistema di donazioni ricorrenti di Liberapay è studiato per garantire un sistema stabile di raccolta fondi per gli autori, consentendo loro di continuare a fare un grande lavoro a beneficio di tutti. Pronto a contribuire? Allora cominciamo:
ja: Liberapay の継続的な寄付システムは、クラウドファンディングによって基本収入を安定的にクリエイターに提供する仕組みです。これにより、誰もが恩恵を受ける素晴らしい仕事を彼らが継続できるようになります。寄付の準備はよろしいですか。それでは始めましょう。
ms: Sistem derma berulang Liberapay direka untuk menyediakan pendapatan asas yang stabil daripada dana khalayak kepada para pencipta, membolehkan mereka terus mencipta sesuatu yang menguntungkan semua orang. Sedia untuk menyumbang? Maka mari mulakan:
nb: Liberapays donasjonssystem er designet for å gi brukerne en stabil inntekt som gjør det mulig å fortsette å gjøre en god jobb som gagner alle. Er du klar til å bidra? La oss begynne:
nl: Liberapay's systeem voor periodieke donaties is ontworpen om makers een stabiel, door mensen gefinancierd basisinkomen te bieden, zodat ze geweldig werk kunnen blijven doen waar iedereen van profiteert. Klaar om bij te dragen? Laten we aan de slag gaan:
pl: System regularnych darowizn Liberapay został zaprojektowany, by zapewnić twórcom stabilny, finansowany społecznościowo dochód podstawowy, który pozwoli im robić to z czego wszyscy czerpiemy korzyści. Chcesz pomóc? Zaczynajmy:
pt: O sistema de doações recorrentes do Liberapay foi projetado para dar às pessoas uma renda básica e estável através do investimento coletivo, assim elas podem seguir fazendo grandes colaborações e beneficiando todos nós. Também quer ajudar? Então vamos começar:
ro: Sistemul de donații recurent al Liberapay este conceput pentru a oferi creatorilor un venit stabil, finanțat de mulțime, permițându-le să continue munca lor fantastică care folosește tuturor. Sunteți gata să contribuiți? Atunci haide să începem:
ru: Система периодических пожертвований Liberapay создана для того, чтобы обеспечить стабильный базовый доход авторам от краудфандинга, позволяя им продолжать заниматься их прекрасным делом, от которого все в выигрыше. Готовы сделать пожертвование? Тогда начнём:
sk: Liberapay systém opakujúcich sa prispévkov je navrhnutý tak aby poskytol stabilný hromadne financovaný základný príjem tvorcom. To im umožnuje robiť skvelú prácu, ktorá prinesie úžitok všetkým. Ste pripravený prispieť? Potom môžeme začať:
sv: Liberapays återkommande donationssystem är utformat för att tillhandhålla en stabil crowdfundad grundinkomst till skapare, villket möjliggör dem att fortsätta göra ett bra jobb som gynnar alla. Redo att bidra? Låt oss börja då:
tr: Liberapay'in tekrarlayan bağış sistemi, içerik oluşturuculara istikrarlı bir kitle fonlamasıyla temel gelir sağlamak için tasarlanmıştır ve bu sayede, herkesin yararına olacak harika işler yapmaya devam etmelerini sağlar. Katkıda bulunmaya hazır mısınız? O zaman başlayalım:
uk: Систему повторюваних внесків Liberapay створено для забезпечення стабільних базових надходжень авторам за допомогою внесків від багатьох людей, що дозволяє їм продовжувати займатися їх чудовою справою, від якої виграють усі. Готові допомогти? Тоді почнімо:

source: You are in sandbox mode, do not input any real payment or personal data!
ca: Esteu en el mode de proves, no introduïu cap pagament real ni dades personals!
cs: Jste v režimu pískoviště, nezadávejte žádné skutečné platební ani osobní údaje!
da: Du er i sandkasse tilstand, lad vær med at indtaste nogen ægte betalings eller personlige data!
de: Sie befinden sich im Sandkasten-Modus. Geben Sie keine echten Zahlungs- oder Personendaten ein!
el: Είστε σε λειτουργία sandbox, μην εισάγετε οποιαδήποτε πραγματική πληρωμή ή προσωπικά δεδομένα!
eo: Vi estas en proveja reĝimo, ne enigu veran pagan aŭ personajn datumojn!
es: Estás en el modo de prueba, ¡no introduzcas ningún pago real o dato personal!
fi: Olet kokeilumoodissa, älä syötä mitään oikeita maksutietoja tai henkilökohtaisia tietoa!
fr: Vous utilisez Liberapay en mode bac à sable, ne saisissez aucune information personnelle réelle !
id: Anda berada dalam mode kotak pasir, jangan masukkan pembayaran atau data pribadi!
it: Sei in modalità “prova”, evita di inserire dati reali di pagamento o dati personali!
ja: 現在サンドボックスモードです。実際の支払い情報や個人情報は入力しないでください！
ms: Anda dalam mod kotak pasir, jangan masukkan sebarang pembayaran sebenar atau data peribadi!
nb: Du er i sandkassemodus, ikke skriv inn ekte betalings- eller person-detaljer!
nl: Je bent in de sandbox-modus, voer geen echte betalingen of persoonlijke gegevens in!
pl: Znajdujesz się w trybie piaskownicy, nie wpisuj żadnych prawdziwych danych płatności ani danych osobowych!
pt: Você está em modo de teste, não insira dados pessoais e não faça pagamentos reais!
ro: Sunteți în modul de test, nu introduceți plăți reale sau date personale!
ru: Вы находитесь в режиме песочницы, не вводите никаких реальных платёжных или персональных данных!
sk: Ste v móde pieskovisko, nevpisujte žiadne reálne platby ani personálne dáta!
sv: Du är i sandlådeläge, ange inte riktig betalnings eller personlig information!
tr: Deneme kipindesiniz, hiçbir gerçek ödeme veya kişisel veri girmeyin!
uk: Ви в режимі пісочниці, не вводьте жодних реальних платежів або персональних даних!

source: Save
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
eo: Konservi
es: Guardar
fi: Tallenna
fr: Sauvegarder
id: Simpan
it: Salva
ja: 保存
ms: Simpan
nb: Lagre
nl: Bewaar
pl: Zapisz
pt: Salvar
ro: Salvează
ru: Сохранить
sk: Uložiť
sv: Spara
tr: Kaydet
uk: Зберегти

source: Dashboard
ca: Tauler de control
cs: Nástěnka
da: Kontrolpanel
de: Übersicht
el: Κεντρικός πίνακας
eo: Kontrolpanelo
es: Panel de control
fi: Hallintapaneeli
fr: Tableau de bord
id: Dasbor
it: Pannello di controllo
ja: ダッシュボード
ms: Papan Pemuka
nb: Oversikt
pl: Panel kontrolny
pt: Painel
ro: Tablou de bord
ru: Панель управления
sk: Nástenka
tr: Denetim Paneli
uk: Панель керування

source: Donate to {0} via Liberapay
ca: Fes un donatiu a {0} via Liberapay
cs: Přispějte na {0} prostřednictvím Liberapay
da: Donér til {0} gennem Liberapay
de: Spende an {0} via Liberapay
el: Δωρίσετε σε {0} μέσω Liberapay
eo: Donaci al {0} per Liberapay
es: Donar a {0} vía Liberapay
fi: Lahjoita käyttäjälle {0} Liberapay-palvelun avulla
fr: Faire un don à {0} via Liberapay
id: Donasi ke {0} melalui Liberapay
it: Dona a {0} con Liberapay
ja: Liberapay を使って {0} に寄付する
ms: Derma kepada {0} melalui Liberapay
nb: Doner til {0} via Liberapay
nl: Doneer aan {0} via Liberapay
pl: Dotuj {0} za pomocą Liberapay
pt: Doar para {0} via Liberapay
ro: Donează la {0} prin Liberapay
ru: Делайте пожертвования для {0} при помощи Liberapay
sk: Prispejte na {0} prostredníctvom Liberapay
sv: Donera till {0} via Liberapay
tr: Liberapay üzerinden {0} için bağış yap
uk: Допоможіть {0} за допомогою Liberapay

source: Support {username}'s work with a recurrent donation.
ca: Doneu suport a la tasca de {username} amb un donatiu recurrent.
cs: Podpořte práci {username} opakovaným příspěvkem.
da: Støt {username}'s arbejde med et gentaget bidrag.
de: Unterstütze die Arbeit von {username} mit einer wiederkehrenden Spende.
el: Στηρίξτε την εργασία του/της {username} με επαναλαμβανόμενες δωρεές.
eo: Subtenu la laboron de {username} per perioda donaco.
es: Respalda el trabajo de {username} con una donación recurrente.
fi: Tue käyttäjän {username} työtä toistuvalla lahjoituksella.
fr: Soutenez le travail effectué par {username} avec un don récurrent.
id: Dukung karya {username} dengan terus berdonasi.
it: Sostieni il lavoro di {username} con una donazione ricorrente.
ja: 継続的な寄付で {username} さんの仕事を支援しましょう。
ms: Sokong kerja {username} dengan derma berulang.
nb: Støtt {username}s arbeide med en vedvarende donasjon.
nl: Steun {username}s werk met een periodieke donatie.
pl: Wesprzyj pracę użytkownika {username} przekazując regularne darowizny.
pt: Apoie o trabalho de {username} com uma doação recorrente.
ro: Susțineți munca lui {username} cu o donație recurentă.
ru: Поддержите работу {username} при помощи периодических пожертвований.
sk: Podporte prácu {username} opakovaným príspevkom.
sv: Stöt {username}'s arbete med en återkommande donation.
tr: {username} kişisinin çalışmalarını tekrarlayan bir bağışla destekle.
uk: Підтримайте роботу {username} за допомогою повторюваних внесків.

source: {username} currently doesn't accept donations. You can pledge to them, but you can't actually send them money.
ca: Ara per ara, {username} no accepta donatius. Us podeu comprometre per a fer-ne, però encara no podeu enviar-li diners.
cs: {username} v současné době nepřijímá příspěvky. Můžete se jim zavázat, ale nemůžete jim poslat peníze.
da: {username} accepterer i øjeblikket ikke donationer. Du kan tilbyde dem et bidrag, men du kan ikke sende dem penge.
de: {username} nimmt derzeit keine Spenden an. Sie können lediglich eine Spende zusagen, aber Sie können noch kein Geld schicken.
el: {username} προς το παρόν δεν δέχονται δωρεές. Μπορείτε να υποσχεθείτε σε αυτούς, αλλά δεν μπορείτε να τους στείλετε χρήματα.
eo: {username} nun ne akceptas donacojn. Vi povas promesi donacojn al ri, sed vi ne povas efektive sendi al ri monon.
fi: {username} ei tällä hetkellä ota vastaan lahjoituksia. Voit lupautua niihin, mutta et voi oikeasti lähettää rahaa.
fr: {username} n'accepte pas les dons actuellement. Vous pouvez lui faire une promesse de don, mais vous ne pouvez pas lui envoyer d'argent.
id: {username} saat ini tidak menerima donasi. Anda dapat berjanji kepada mereka, tetapi Anda tidak dapat mengirimi mereka uang.
it: {username} al momento non accetta donazioni. Puoi impegnarti a donare, ma non puoi effettivamente inviare denaro.
ms: {username} tidak menerima derma ketika ini. Anda boleh menjanjikan derma, tetapi anda belum boleh menghantar wang kepadanya.
nb: {username} godtar ikke donasjoner nå. Du kan fremdeles sende donasjonstilbud, men ingen faktiske overføringer.
nl: {username} accepteert op dit moment geen donaties. U kunt ze toezeggen, maar u kunt ze niet echt geld sturen.
ru: {username} в настоящее время не принимает пожертвования. Вы можете сделать им взнос, но сейчас вы не можете отправить им деньги.
sk: {username} momentálne neprijíma príspevky. Môžete sa im zaviazať ale nemôžete im poslať peniaze.
tr: {username} şu anda bağışları kabul etmiyor. Ona vaatte bulunabilirsiniz, ancak gerçekten para gönderemezsiniz.
uk: {username} наразі не приймає внесків. Ви можете створити зобов'язання перед ним, але фактично не можете надіслати їм гроші.

source: This account is temporarily suspended, donations to it will not be processed.
ca: Aquest compte està suspès temporalment. No s'hi processarà cap donatiu.
cs: Tento účet je dočasně pozastaven, příspěvky pro něj nebudou zpracovány.
da: Denne konto er midlertidigt suspenderet, donationer til den bliver ikke behandlet.
de: Dieses Konto wird vorübergehend ausgesetzt, Spenden an sie werden nicht bearbeitet.
el: Αυτός ο λογαριασμός έχει ανασταλεί προσωρινά, δωρεές σε αυτόν δεν θα ολοκληρωθούν.
eo: Tiu konto estas momente haltigita, donacoj al ĝi ne estos traktitaj.
es: Esta cuenta se ha suspendido temporalmente, no se procesarán donaciones a ella.
fi: Tämä tili on väliaikaisesti jäädytetty. Lahjoituksia kyseiselle tilille ei käsitellä.
fr: Ce compte est temporairement suspendu, les donations ne peuvent pas être traitées.
id: Akun ini ditangguhkan sementara, donasi ke akun ini tidak akan diproses.
it: Questo conto è temporaneamente sospeso, le donazioni verso di esso non verranno elaborate.
ja: このアカウントは一時的に停止されています。このアカウントに対する寄付は処理されません。
ms: Akaun ini digantung buat sementara waktu, derma kepadanya tidak akan diproses.
nb: Denne kontoen er midlertidig avstengt, donasjoner til den vil ikke gå gjennom.
nl: Dit account is tijdelijk opgeschort, donaties aan zal het niet worden verwerkt.
pl: To konto jest tymczasowo zablokowane, darowizny do tego konta nie zostaną przetworzone.
pt: A conta está temporariamente suspensa, doações para ela não serão processadas.
ro: Acest cont este suspendat temporar, donațiile către el nu vor fi procesate.
ru: Этот аккаунт временно отключён, пожертвования для него не обрабатываются.
sk: Tento účet je dočasne pozastavený, príspevky pre neho nebudú spracované.
sv: Detta konto är tillfälligt avstängt, donationer till det kommer inte bli behandlade.
tr: Bu hesap geçici olarak askıya alındı, ona bağışlar işleme alınmayacak.
uk: Цей обліковий запис тимчасово вимкнено, внески для нього не оброблятимуться.

source: {username} currently has {n} patron ready to support them.
ca: {username} ja té {n} mecenes diposat a ajudar-lo.
cs: {username} má v současné době {n} mecenáše, který ho podporuje.
da: {username} har {n} person der er klar til at støtte dem.
de: {username} hat derzeit {n} Förderer, der/die bereit ist, ihn/sie zu unterstützen.
el: Το {username} έχει επί του παρόντος {n} προστάτη έτοιμο να τους υποστηρίξει.
eo: {username} nun havas {n} preta por subteni ilin.
fi: Käyttäjällä {username} on {n} tukija valmiina.
fr: {n} mécène est prêt à soutenir {username}.
id: {username} saat ini memiliki {n} sponsor yang siap mendukungnya.
it: {username} al momento ha {n} patrono disposto a offrire sostegno.
ms: {username} mempunyai {n} orang pelanggan yang bersedia untuk menyokongnya ketika ini.
nb: {username} har for tiden {n} kroneruller klar til å bidra.
nl: {username} heeft op dit moment {n} donateur klaar staan om hen te steunen.
ru: У {username} сейчас есть {n} спонсор, готовый оказать поддержку.
sk: {username} má {n} patróna pripraveného na podporu.
tr: {username} şu anda onları desteklemeye hazır {n} sponsora sahip.
uk: У {username} наразі є {n} меценат, готовий підтримати їх.

source: {username} currently receives {income_amount} per week. They have reached their funding goal ({goal_amount} per week), but your donation would still help them.
ca: {username} actualment rep {income_amount} setmanalment. Ja ha assolit l'objectiu de finançament ({goal_amount} per setmana), però el vostre donatiu podria ajudar igualment.
cs: {username} v současné době dostává {income_amount} týdně. Dosáhli svého cíle financování ({goal_amount} týdně), ale váš příspěvek by jim stále pomohl.
da: {username} får på nuværende tidspunkt {income_amount} per uge. De har allerede nået deres finansieringsmål ({goal_amount} per uge), men din donation vil stadig hjælpe dem.
de: {username} erhält zur Zeit {income_amount} pro Woche. Sie haben bereits ihr Spendenziel ({goal_amount} pro Woche) erreicht. Ihre Spenden würden dennoch helfen.
el: O/H {username} λαμβάνει επί του παρόντος {income_amount} ανά εβδομάδα.Έχουν επιτύχει τον στόχο χρηματοδότησης τους ({goal_amount} ανά εβδομάδα), αλλά η δωρεά σου θα τους βοηθήσει.
eo: {username} nune ricevas {income_amount} semajne. Ri jam atingis sian financan celon ({goal_amount} semajne), sed via donaco ankoraŭ helpus rin.
fi: {username} saa tällä hetkellä {income_amount} viikossa. Päämäärä ({goal_amount} viikossa) on jo saavutettu, mutta lahjoituksesi voi silti auttaa.
fr: {username} reçoit actuellement {income_amount} par semaine. Ils ont déjà atteint leur objectif de financement ({goal_amount} par semaine), mais votre don les aiderait quand même.
id: {username} saat ini menerima {income_amount} per minggu. Mereka telah mencapai target pendanaan mereka ({goal_amount} per minggu), tetapi donasi Anda akan tetap membantu mereka.
it: Attualmente {username} riceve {income_amount} a settimana. Ha già raggiunto il suo obiettivo di finanziamento ({goal_amount} a settimana), ma la tua donazione sarebbe comunque di aiuto.
ja: {username} は現在、1 週間あたり {income_amount} を受け取っています。資金調達目標（1 週間あたり {goal_amount}）は達成済みですが、あなたの支援が力になります。
ms: {username} kini menerima {income_amount} setiap minggu. Dia telah capai matlamat dananya ({goal_amount} setiap minggu), tetapi derma anda masih boleh membantunya.
nb: {username} mottar {income_amount} per uke. Vedkommende har allerede nådd sitt finansieringsmål ({goal_amount} per uke), men din donasjon kommer fremdeles godt med.
nl: {username} ontvangt momenteel {income_amount} per week. Ze hebben hun financieringsdoel ({goal_amount} per week) al bereikt, maar uw donatie zou hen nog steeds helpen.
pl: {username} obecnie otrzymuje {income_amount} tygodniowo. Osiągnęli już swój cel finansowania ({goal_amount} tygodniowo), ale Twoja darowizna nadal by im pomogła.
pt: {username} atualmente recebe {income_amount} por semana. A meta já foi atingida ({goal_amount} por semana), mas sua doação ainda é bem-vinda.
ru: {username} в настоящее время получает {income_amount} в неделю. Они уже достигли своей цели финансирования ({goal_amount} в неделю), но ваше пожертвование все равно поможет им.
sk: {username} momentálne dostáva {income_amount} za týždeň. Užívateľ dosiahol svoj cieľ ({goal_amount} za týždeň), ale vaše príspevky môžu stále pomôcť.
tr: {username} şu anda haftalık {income_amount} alıyor. Fonlama hedefine ulaştı (haftalık {goal_amount}), ancak bağışınız yine de ona yardımcı olacaktır.
uk: {username} наразі отримує {income_amount} на тиждень. Вони вже досягли своєї мети фінансування ({goal_amount} на тиждень), але ваш внесок все одно допоможе їм.

source: {username} currently receives {income_amount} per week, they need your help to reach their funding goal ({goal_amount} per week).
ca: Actualment, {username} rep {income_amount} setmanalment. Necessita la vostra ajuda per a assolir l'objectiu de finançament ({goal_amount} cada setmana).
cs: {username} dostává {income_amount} za týden. Pomozte jim dosáhnout jejich cíle ({goal_amount} za týden).
da: {username} Modtager {income_amount} hver uge, de har brug for din hjælp til at nå deres finansieringsmål ({goal_amount} hver uge).
de: {username} erhält aktuell {income_amount} pro Woche. Ihre Hilfe wird benötigt um das ausgegebene Spendenziel ({goal_amount} pro Woche) zu erreichen.
el: Ο/η {username} δέχεται επί του παρόντος {income_amount} ανά εβδομάδα, χρειάζονται τη βοήθειά σας για να φτάσουν τον στόχο τους των {goal_amount} ανά εβδομάδα.
eo: {username} nun ricevas {income_amount} semajne, via helpo estas bonvena por atingi ilian celon ({goal_amount} semajne).
fi: {username} saa tällä hetkellä {income_amount} viikossa, mutta tavoite on {goal_amount} viikossa. Voit auttaa tavoitteen saavuttamisessa.
fr: {username} reçoit actuellement {income_amount} par semaine, votre soutien est nécessaire pour atteindre l'objectif de {goal_amount} par semaine.
id: {username} saat ini menerima {income_amount} per minggu, mereka membutuhkan bantuan Anda untuk mencapai target pendanaan mereka ({goal_amount} per minggu).
it: Attualmente {username} riceve {income_amount} a settimana, ha bisogno del tuo aiuto per raggiungere il suo obiettivo di finanziamento ({goal_amount} a settimana).
ja: {username} は現在、1 週間あたり {income_amount} を受け取っていますが、資金調達目標（1 週間あたり {goal_amount}）を達成するには、あなたの支援が必要です。
ms: {username} kini menerima {income_amount} setiap minggu, mereka perlukan bantuan anda untuk mencapai matlamat dana mereka ({goal_amount} setiap minggu).
nb: {username} mottar {income_amount} i uken, og trenger din hjelp for å nå finansieringsmålet sitt på {goal_amount} i uken.
nl: {username} ontvangt momenteel {income_amount} per week, ze hebben jou hulp nodig om hun inkomensdoel ({goal_amount} per week) te bereiken.
pl: {username} aktualnie otrzymuje {income_amount} tygodniowo, by osiągnąć swój cel ({goal_amount} tygodniowo) potrzebuje Twojej pomocy.
pt: {username} atualmente recebe {income_amount} por semana e precisa da sua ajuda para atingir a meta de {goal_amount} por semana.
ro: {username} primește momentan {income_amount} pe săptămână, au nevoie de ajutorul dumneavoastră pentru a atinge țelul de finanțare (de {goal_amount} pe săptămână).
ru: В данный момент {username} получает {income_amount} в неделю, ему(ей) нужна ваша помощь, чтобы достичь цели финансирования ({goal_amount} в неделю).
sk: {username} dostáva {income_amount} za týždeň. Pomôžte mu dosiahnuť jeho cieľ ({goal_amount} za týždeň).
tr: {username} şu anda haftalık {income_amount} alıyor, fonlama hedefine ulaşmak için (haftalık {goal_amount}) yardımınıza ihtiyacı var.
uk: {username} зараз отримує {income_amount} на тиждень, вони потребують вашої допомоги для досягнення своєї мети фінансування ({goal_amount} на тиждень).
