Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The maximum you can give any one user is {0} per week. This helps to stabilize income by reducing how dependent it is on a few large patrons.
ca: La quantitat màxima que podeu donar a un altre usuari és de {0} setmanalment. Això ajuda a estabilitzar els ingressos, tot reduint la dependència d'uns pocs grans mecenes.
cs: Maximálně můžete dát každému uživateli {0} týdně. To pomáhá stabilizovat příjmy snížením závislosti jen na několika velkých mecenáších.
da: Du kan maksimalt give en bruger er {0} om ugen. Dette hjælper med at stabilisere indkomsten ved at reducere afhængighed af nogle få store bidragsydere.
de: Sie können maximal {0} pro Woche an einen Nutzer spenden. Dadurch stabilisieren sich die Einnahmen durch die Reduzierung der Abhängigkeit von einzelnen Großspendern.
el: Το μέγιστο που μπορείτε να δώσετε σε οποιονδήποτε χρήστη είναι {0} ανά εβδομάδα. Αυτό βοηθά στη σταθεροποίηση του εισοδήματος μειώνοντας το πόσο εξαρτάται από μερικούς μεγάλους θαμώνες.
eo: La maksimumo, kiun vi povas donaci al uzanto estas {0} semajne. Tio helpas stabiligi enspezon malaltigante kiom dependa ĝi estas de kelkaj grandaj donacantoj.
es: El máximo que se puede donar a cualquier usuario es {0} por semana. Esto ayuda a estabilizar los ingresos, reduciendo su dependencia de unos pocos donantes grandes.
fi: Maksimi, mitä voit antaa kenellekään, on {0} viikossa. Tämä auttaa tulojen vakiinnuttamisessa vähentämällä riippuvuutta muutamasta suuresta tukijasta.
fr: Le maximum que vous pouvez donner à un utilisateur est {0} par semaine. Cette limite aide à stabiliser le revenu du bénéficiaire en évitant qu'il ne soit dépendant de quelques gros mécènes.
id: Jumlah maksimum yang dapat Anda berikan kepada satu pengguna adalah {0} per minggu. Ini membantu untuk menstabilkan pendapatan dengan mengurangi ketergantungannya pada beberapa sponsor besar.
it: Il massimo che si può donare ad un singolo utente è {0} a settimana. Questo aiuta a stabilizzare i guadagni, riducendo la dipendenza da pochi grandi donatori.
ja: 最大は週あたり{0}です。これはある有力支援者からの寄付に収入を頼ってしまうことを防ぐのに役立ちます。
ms: Jumlah maksimum anda boleh beri kepada mana-mana pengguna ialah {0} setiap minggu. Ini membolehkan penstabilan pendapatan dengan mengurangkan kebergantungan kepada jumlah penderma kurang yang menderma terlalu banyak.
nb: Den øvre grensen for hva du kan gi en bruker er {0} i uken. Dette for å stabilisere inntekten ved å ikke belage den på noen få kronerullere med dype lommer.
nl: Het maximum dat u kunt doneren is {0} per week. Dit helpt om de inkomsten te stabiliseren doordat u minder afhankelijk bent van een paar grote donateurs.
pl: Maksimum jakie możesz przekazywać jakiemukolwiek użytkownikowi to {0} tygodniowo. Limit ten pozwala na stabilizację przychodu poprzez zminimalizowanie zależności odbiorcy od niewielu dużych darowizn.
pt: O máximo que você pode doar para um utilizador é {0} por semana. Isso ajuda a estabilizar a renda, reduzindo a dependência de alguns grandes doadores.
ro: Suma maximă pe care o puteți dărui unui utilizator este de {0} pe săptămână. Aceasta ajută la stabilizarea venitului reducând dependența lui de câțiva susținători mai mari.
ru: Вы можете давать одному пользователю максимум {0} в неделю. Это помогает стабилизировать доход, уменьшая его зависимость от небольшого количества щедрых спонсоров.
sk: Maximálne môžete dať každému uživateľovy {0} týždenne. To pomáha stabilizovať príjmy zníženim závislosti len na niekoľkých veľkých patrónov.
sv: Det mesta du kan ge varje användare är {0} per vecka. Detta hjälper till att stabilisera inkomster genom att minska förtroendet för några få stora mecenater.
tr: Herhangi bir kullanıcıya haftalık en fazla {0} verebilirsiniz. Bu, birkaç büyük sponsora ne kadar bağımlı olduğunu azaltarak geliri istikrarlı hale getirmeye yardımcı olur.
uk: Ви можете давати одному користувачу до {0} на тиждень. Це допомагає стабілізувати надходження, зменшуючи його залежність від невеликої кількості щедрих спонсорів.

source: Do I have to pay taxes on the income I receive from Liberapay?
ca: He de pagar impostos sobre els ingressos que rebo de Liberapay?
cs: Je nutné platit daň z příjmu, který jsem obdržel od Liberapay?
da: Skal jeg betale skat af den indkomst jeg modtager fra Liberapay?
de: Muss ich die Einnahmen, die ich über Liberapay erhalte, versteuern?
el: Πρέπει να πληρώσω φόρος στο εισόδημα που λαμβάνω από το Liberapay;
eo: Ĉu mi devas pagi impostojn por la enspezo, kiun mi ricevas el Liberapay?
es: ¿Tengo que pagar impuestos sobre los ingresos que recibo de Liberapay?
fi: Miten maksan verot Liberapay-palvelun kautta saamistani tuloista?
fr: Dois-je payer des impôts sur mes revenus Liberapay ?
id: Apakah saya harus membayar pajak atas pendapatan yang saya terima dari Liberapay?
it: Devo pagare le tasse sui guadagni che ricevo da Liberapay?
ja: Liberapay で受け取った収入は課税の対象になりますか？
ms: Adakah saya perlu membayar cukai untuk pendapatan yang saya terima melalui Liberapay?
nb: Må jeg betale skatt på inntekt jeg mottar fra Liberapay?
nl: Moet ik belasting betalen over de inkomsten die ik ontvang uit Liberapay?
pl: Czy muszę płacić podatki z tytułu zysku jaki otrzymuję od Liberapay?
pt: Tenho que pagar impostos sobre a renda que recebo no Liberapay?
ro: Trebuie să plătesc taxe pe venitul pe care îl primesc de la Liberapay?
ru: Должен ли я платить налоги с дохода, который я получаю от Liberapay?
sk: Je nutné platiť daň z príjmu, ktorý som obdržal od Liberapay?
sv: Behöver jag betala skatt på inkomsten jag får från Liberapay?
tr: Liberapay'den aldığım gelir için vergi ödemem gerekiyor mu?
uk: Чи повинен я сплачувати податки з отриманих від Liberapay надходжень?

source: We don't know, it's up to you to figure out your country's tax rules.
ca: No ho sabem. És tasca vostra esbrinar les normes fiscals del vostre estat.
cs: To nevíme, musíte si sami zjistit daňové předpisy ve své zemi.
da: Det ved vi ikke, det er op til dig selv at finde ud af dit lands skatteregler.
de: Das wissen wir nicht. Es liegt an Ihnen, die in Ihrem Land geltenden Steuervorschriften herauszufinden.
el: Δεν γνωρίζουμε, είναι στο χέρι σας να καταλάβετε τους φορολογικούς κανόνες της χώρας σας.
eo: Ni ne scias, estas vi kiu devas trovi la regulojn de impostado de via lando.
es: No lo sabemos, te toca a ti averiguar las normas fiscales de tu país.
fi: Emme tiedä. Sinun pitää itse ottaa selvää maasi verotuksesta.
fr: Nous ne pouvons pas répondre à cette question, car cela dépend des règles fiscales de votre pays, et nous n'avons pas les moyens de toutes les connaître.
id: Kami tidak tahu, itu tergantung dari aturan pajak di negara Anda.
it: Non lo sappiamo, comprendere le regole fiscali del tuo Paese è tua responsabilità.
ja: あなたの国の税金についてはあなた自身で知っておかなくてはなりません。これについてLiberapayは関知しません。
ms: Kami tidak tahu, anda perlu mencari maklumat berkaitannya daripada peraturan cukai negara anda.
nb: Det er opp til deg å ta rede på ditt lands beskattningsregler.
nl: We weten het niet, het is aan jou om de fiscale regels van je land te achterhalen.
pl: Nie wiemy, dowiedzenie się jak wyglądają sprawy podatkowe w Twoim kraju to Twoje zadanie.
pt: Não sabemos, cabe a você procurar as regras de tributação do seu país.
ro: Nu știm, depinde de dumneavoastră să cercetați regulile de taxe și impozite ale țării dumneavoastră.
ru: Мы не знаем, вам самим придётся выяснять правила налогооблажения в вашей стране.
sk: To nevieme, musíte sami zastiť daňové predpisy vo vašej zemi.
sv: Vi vet inte det, det är upp till dig att se över ditt lands skatteregler.
tr: Bilmiyoruz, ülkenizin vergi kurallarını öğrenmek size kalmış.
uk: Ми не знаємо, вам самим доведеться з'ясовувати правила оподаткування у вашій країні.

source: Are donations through Liberapay tax-deductible?
ca: Es poden desgravar els donatius fets via Liberapay?
cs: Jsou příspěvky prostřednictvím Liberapay daňově uznatelné?
da: Er donationer via Liberapay skattefradrag-berettigede?
de: Sind Spenden durch Liberapay steuerlich absetzbar?
el: Οι δωρεές μέσω Liberapay εκπίπτουν από το φόρο;
eo: Ĉu donacoj per Liberapay estas subtraheblaj de imposto-kalkulo?
es: ¿Son las donaciones a través de Liberapay deducibles de impuestos?
fi: Voiko Liberapay-palvelun kautta tehdyt lahjoitukset vähentää verotuksessa?
fr: Les dons effectués via Liberapay sont-ils déductibles des impôts ?
id: Apakah sumbangan melalui Liberapay dapat pengurangan pajak?
it: Le donazioni tramite Liberapay sono deducibili dalle tasse?
ja: Liberapay での寄付は所得から控除できますか？
ms: Adakah derma melalui Liberapay boleh ditolak cukai?
nb: Er donasjoner gjennom Liberapay skattefradragsberettigede?
nl: Zijn donaties van Liberapay fiscaal aftrekbaar?
pl: Czy mogę odpisać od podatku darowizny przekazywane poprzez Liberapay?
pt: Doações através do Liberapay podem ser dedutíveis nos impostos?
ro: Sunt donațiile prin Liberapay deductibile din taxe?
ru: Применим ли к пожертвованиям Liberapay налоговый вычет?
sk: Sú príspevky prostredńíctvom Liberapay daňovo uznateľné?
sv: Är donationer genom Liberapay avdragsgilla?
tr: Liberapay aracılığıyla yapılan bağışlar vergiden düşülebilir mi?
uk: Чи оподатковуються внески Liberapay?

source: Probably not, but it depends on the tax rules of your country.
ca: Probablement no, però depèn de les normes fiscals del vostre estat.
cs: Asi ne, ale to záleží na daňových předpisech vaší země.
da: Næppe, men det kommer an på dit lands skatteregler.
de: Wahrscheinlich nicht, aber das hängt von den steuerlichen Regeln Ihres Landes hab.
el: Μάλλον όχι, αλλά εξαρτάται από τους φορολογικούς κανόνες της χώρας σας.
eo: Verŝajne ne, sed tio dependas de la imposto-reguloj de via lando.
es: Probablemente no, pero depende de las normas fiscales de tu país.
fi: Todennäköisesti ei, mutta asia riippuu maasi verotussäännöistä.
fr: Probablement pas, mais cela dépend des règles fiscales de votre pays.
id: Mungkin tidak, tetapi itu tergantung dari aturan pajak di negara Anda.
it: Probabilmente no, ma dipende dalle norme fiscali del tuo Paese.
ja: おそらくできません。ですが、ご自身の国の税規則次第では可能なこともあります。
ms: Mungkin tidak, tetapi ia bergantung kepada peraturan cukai negara anda.
nb: Antakeligvis ikke, men det kommer an på skattelovgivningen i landet ditt.
nl: Waarschijnlijk niet, maar het hangt af van de fiscale regels van je land.
pl: Prawdopodobnie nie, jednak zależy to od prawa podatkowego Twojego kraju.
pt: Provavelmente não, mas depende das regras de tributação do seu país.
ro: Probabil că nu, dar depinde de regulațiile taxelor și impozitelor din țara dumneavoastră.
ru: Вероятно, нет, но это зависит от правил налогообложения в вашей стране.
sk: Asi nie, ale záleží na daňových predpisoch vašej zeme.
sv: Antagligen inte, men det beror på skattereglerna i ditt land.
tr: Muhtemelen hayır, ancak bu ülkenizin vergi kurallarına bağlı.
uk: Напевно ні, але це залежить від правил оподаткування вашої країни.

source: What are wallets?
ca: Què són les carteres?
cs: Co jsou peněženky?
da: Hvad er tegnebøger?
de: Was sind Brieftaschen?
el: Τι είναι τα πορτοφόλια;
eo: Kio estas monujoj?
es: ¿Qué son las carteras?
fi: Mitä ovat lompakot?
fr: Que sont les portefeuilles ?
id: Apa itu dompet?
it: Cosa sono i portafogli?
ja: ウォレットとは？
ms: Apakah itu dompet?
nb: Hva er lommebøker?
nl: Wat zijn portemonnees?
pl: Czym są portfele?
pt: O que são carteiras?
ro: Ce sunt portofelele?
ru: Какие кошельки?
sk: Čo sú peňaženky?
sv: Vad är plånböcker?
tr: Cüzdan nedir?
uk: Що таке гаманці?

source: Liberapay used to hold the funds of donors in wallets, but we no longer do that. Instead the full amount of a donation is immediately transferred to the recipient.
ca: El Liberapay conservava els fons dels donants en carteres, però ja no ho fa. En comptes d'això, es transfereix immediatament l'import íntegre del donatiu al destinatari.
cs: Liberapay dříve uchovávala prostředky dárců v peněženkách, ale to už neděláme. Místo toho je celá částka příspěvku okamžitě převedena příjemci.
da: Liberapay plejede at opbevare midler fra donorer i tegnebøger, men det gør vi ikke længere. I stedet overføres det fulde beløb af en donation straks til modtageren.
de: Liberapay hielt die Spendengelder in Brieftaschen bereit, doch tun wir dies nicht mehr. Der Gesamtbetrag der Spende wird nun sofort an den Empfänger überwiesen.
eo: Liberapay kutimis reteni la monon de donacantoj en monujoj, sed ni ne plu faras tion. Anstataŭ la tuta kiomo de donaco estas tuje transdonita al ricevanto.
es: Liberapay solía guardar los fondos de los donantes en carteras, pero ya no hacemos eso. En su lugar, el importe íntegro de la donación se transfiere inmediatamente al beneficiario.
fi: LiberaPay säilytti lahjoittajien varoja lompakoissa, mutta näin ei enää tehdä. Koko lahjoitussumma siirretään nyt suoraan vastaanottajalle.
fr: Liberapay était à l'origine basé sur un système de portefeuilles dans lesquels étaient stockés l'argent des donateurs, mais ce n'est plus le cas. Désormais un don est entièrement et immédiatement transféré à son destinataire.
id: Liberapay dulu menyimpan dana para donatur di dompet, tapi sekarang tidak lagi. Saat ini, semua uang dari sumbangan segera ditransfer ke penerima.
it: Liberapay manteneva i fondi dei donatori in portafogli, ma questo sistema non è più utilizzato. Ora invece l'intera somma delle donazioni viene trasferita immediatamente al ricevente.
ja: かつて Liberapay は寄付者の資金をウォレットに保存していましたが、今はそうではありません。そのかわりに、寄付の全額が即座に受領者に送られます。
ms: Liberapay pernah memegang dana penderma dalam dompet, tetapi kami sudah tidak berbuat sebegitu. Sekarang ini, jumlah penuh derma akan dipindahkan serta-merta kepada penerima.
nl: Vroeger hield Liberapay de fondsen van donoren in de portemonnee, maar dat doen we niet meer. In plaats daarvan wordt het volledige bedrag van een donatie onmiddellijk overgemaakt aan de ontvanger.
pl: Liberapay trzymał fundusze dawców w portfelach, ale my już tego nie robimy. Zamiast tego pełna kwota darowizny jest natychmiast przekazywana odbiorcy.
pt: Liberapay costumava manter o financiamento dos doadores em carteiras, mas nós não fazemos mais isso. Em vez disso, o total de uma doação é transferido diretamente para o destinatário.
ru: Раньше Liberapay держал средства спонсоров в кошельках, но мы больше этого не делаем. Вместо этого полная сумма пожертвования немедленно передается получателю.
sk: Liberapay zvykla držať finančné prostriedky darcov v peňaženkách, ale už to nerobíme. Namiesto toho sa celková výška daru okamžite prevedie na príjemcu.
sv: Liberapay brukade förvara pengar från givarna i plånböcker, men det gör vi inte längre. Istället överförs hela donationsbeloppet omedelbart till mottagaren.
tr: Liberapay bağışçıların fonlarını cüzdanlarda tutardı, ancak artık bunu yapmıyoruz. Bunun yerine bir bağışın tamamı hemen alıcıya aktarılır.
uk: Раніше, Liberapay тримав кошти спонсорів у гаманцях, але ми більше цього не робимо. Натомість уся сума внеску негайно передається одержувачу.

source: What is “payday”?
ca: Què és el «dia de paga»?
cs: Co je to „výplatní den“?
da: Hvad er “betalingsdag”?
de: Was ist der „Zahltag“?
el: Τι είναι η "ημέρα πληρωμής";
eo: Kio estas “pagotago”?
es: ¿Qué es el «día de pago»?
fi: Mikä on ”maksupäivä”?
fr: Qu'est-ce que « payday » (« jour de paie ») ?
id: Apa itu "hari gajian"?
it: Cos'è il “giorno di paga”?
ja: “Payday” とは？
ms: Apakah itu “hari bayaran”?
nb: Hva er "betalingsdag"?
nl: Wat is "betaaldag"?
pl: Co to jest „dzień wypłaty”?
pt: O que é o dia de pagamento?
ro: Ce este „ziua de plată”?
ru: Что такое "зарплата"?
sk: Čo je "výplatný deň"?
sv: Vad är "betalningsdag"?
tr: “Ödeme günü” nedir?
uk: Що таке “день виплат”?

source: Payday is a program ({0}this one{1}) that we run every Wednesday. It executes donations and notifies donors and recipients.
ca: El dia de paga és un programa ({0}aquest{1}) que executem cada dimecres. Realitza els donatius i n'informa als donants i beneficiaris.
cs: Payday je program ({0}tento{1}), který spouštíme každou středu. Provádí výplaty a informuje dárce a příjemce.
da: Betalingsdag er et program ({0} dettee her {1}), som vi kører hver onsdag. Det sender donationer og underretter donorer og modtagere.
de: Zahltag (Payday) ist ein Programm ({0} dieses {1}), das wir jeden Mittwoch ausführen. Es führt Spenden aus und informiert die Spender und Empfänger.
eo: Pagotago estas programo ({0}ĉi tiu{1}), kiun ni rulas ĉiun merkredon. Ĝi plenumas donacojn kaj informas al donacantoj kaj ricevantoj.
es: El día de pago es un programa ({0}este{1}) que ejecutamos cada miércoles. Ejecuta las donaciones y notifica a donantes y beneficiarios.
fi: Maksupäivä on ohjelma ({0}tämä{1}), jonka ajamme keskiviikkoisin. Se toimittaa lahjoitukset ja ilmoittaa asiasta lahjoittajille sekä vastaanottajille.
fr: Payday est un programme informatique ({0}celui-ci{1}) que nous lançons chaque mercredi. Il exécute les dons et notifie les donateurs et bénéficiaires.
id: Hari gajian adalah program ({0}yang ini{1}) yang kami jalankan setiap hari Rabu. Ini mengeksekusi donasi dan memberi tahu donatur dan penerima.
it: Il giorno di paga è un programma ({0}questo{1}) che eseguiamo ogni mercoledì. Esegue le donazioni e invia notifiche ai donatori e ai riceventi.
ja: Payday とは、私たちが毎週水曜日に実行するプログラム（{0}こちら{1}）です。寄付を実行し、寄贈者と受領者に通知を送ります。
ms: Hari bayaran ialah sebuah atur cara ({0}yang ini{1}) yang kami jalankan setiap hari Rabu. Ia melaksanakan proses pendermaan dan memaklumkan penderma dan penerima derma.
nb: Betalingsdag er et program ({0}dette{1}) som kjører hver onsdag. Det kjører donasjoner og sender meldinger til donorer og mottagere.
nl: Betaaldag is een programma ({0}deze{1}) dat we elke woensdag uitvoeren. Het voert donaties uit en brengt donoren en ontvangers op de hoogte.
pl: Payday to program ({0} ten {1}), który uruchamiamy w każdą środę. Wykonuje darowizny i powiadamia dawców i odbiorców.
pt: O dia de pagamento é um programa ({0}este aqui{1}) onde na quarta-feira nós processamos todas as doações e notificamos doadores e destinatários.
ru: Зарплата - это программа ({0}вот эта{1}), которую мы запускаем каждую среду. Она выполняет пожертвования и уведомляет спонсоров и получателей.
sk: Payday je program ({0} tento {1}), ktorý beží každú stredu. Vykonáva dary a upozorňuje darcov a príjemcov.
sv: Betalningsdag är ett program ({0}det här{1}) som vi kör varje onsdag. Det skickar ut donationer och underättar donatorer och mottagare.
tr: Ödeme günü her Çarşamba yürüttüğümüz bir programdır ({0}bu{1}). Bağışları gerçekleştirir ve bağışçılarla alıcılara bildirir.
uk: День виплат — це програма ({0}ця{1}), яку ми запускаємо щосереди. Вона здійснює внески та повідомляє спонсорів та одержувачів.

source: You can get updates from us on the following social networks:
ca: Podeu obtenir novetats sobre nosaltres en les xarxes socials següents:
cs: Novinky od nás můžete najít na následujících sociálních sítích:
da: Du kan få opdateringer fra os på følgende sociale medier:
de: Neuigkeiten erhalten Sie von uns auf den folgenden sozialen Netzwerken:
el: Μπορείτε να λαμβάνετε ενημερώσεις από εμάς στα ακόλουθα κοινωνικά δίκτυα:
eo: Vi povas ricevi novaĵojn el ni per la jenaj sociaj retoj:
es: Puedes recibir actualizaciones de nosotros en las siguientes redes sociales:
fi: Saat uutisia meistä seuraavien sosiaalisten verkkojen kautta:
fr: Vous pouvez nous suivre sur les réseaux sociaux suivants :
id: Anda dapat mendapat pembaruan dari kami melalui jejaring sosial kami berikut ini:
it: È possibile ottenere aggiornamenti da noi sui seguenti social network:
ja: 以下の SNS から最新の情報を取得できます。
ms: Anda boleh mendapatkan kemas kini daripada kami menerusi rangkaian sosial berikut:
nb: Du kan få Liberapay-oppdateringer på følgende sosiale medier:
nl: Je kunt ons volgen op de volgende sociale netwerken:
pl: Najnowsze informacje na temat naszej działalności możesz znaleźć w następujących sieciach społecznościowych:
pt: Você pode ver nossas atualizações nas seguintes redes sociais:
ro: Puteți primi actualizări de la noi pe următoarele rețele sociale:
ru: Вы можете следить за новостями в следующих социальных сетях:
sk: Novinky od nás môžete nájsť na nasledujúcich sociálnych sieťach:
sv: Du kan få uppdateringar från oss på följande sociala nätverk:
tr: Aşağıdaki sosyal ağlarda bizden güncellemeler alabilirsiniz:
uk: Ви можете стежити за новинами в таких суспільних мережах:
