Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Did you mistype your email address? Fix it and try again, or try a different address.
ca: Heu escrit malament la vostra adreça electrònica? Corregiu-la i torneu-ho a intentar, o proveu amb una altra adreça.
cs: Zadali jste špatně svou e-mailovou adresu? Opravte ji a zkuste to znovu nebo zkuste jinou adresu.
da: Har du indtastet din e-mailadresse forkert? Fiks det og prøv igen, eller prøv en anden adresse.
de: Haben Sie sich bei der Eingabe Ihrer E-Mail-Adresse vertippt? Korrigieren Sie diese und versuchen Sie es erneut, oder versuchen Sie mit einer anderen Adresse.
el: Μήπως κάνατε λάθος στη διεύθυνση ηλεκτρονικού ταχυδρομείου σας; Διορθώστε την και προσπαθήστε ξανά ή δοκιμάστε μια διαφορετική διεύθυνση.
eo: Ĉu vi mistajpis vian retpoŝtadreson? Korektu ĝin kaj provu denove, aŭ provu alian adreson.
es: ¿Escribiste mal tu dirección de correo? Arréglala e inténtalo de nuevo, o prueba con una dirección diferente.
fi: Kirjoititko sähköpostiosoitteesi väärin? Korjaa ja yritä uudelleen, tai koeta toista osoitetta.
fr: Avez-vous mal saisi votre adresse électronique ? Corrigez-la et réessayez, ou essayez une autre adresse.
id: Apakah Anda salah mengetik alamat surel Anda? Perbaiki dan coba lagi, atau coba alamat lain.
it: Potresti aver digitato in maniera errata il tuo indirizzo e-mail? Correggilo e riprova, oppure prova un indirizzo diverso.
ja: メールアドレスを間違って入力しましたか？修正して再試行するか、別のメールアドレスを試してください。
ms: Adakah anda tersalah taip alamat e-mel anda? Baikinya dan cuba lagi, atau cuba alamat yang lain.
nb: Skrev du inn e-postadressen din feil? Fiks den og prøv igjen, eller prøv en annen adresse.
nl: Heeft u uw emailadres verkeerd opgegeven? Herstel het en probeer het opnieuw, of probeer een ander adres.
pl: Czy źle wpisałeś swój adres e-mail? Napraw to i spróbuj ponownie lub spróbuj użyć innego adresu.
pt: Você digitou errado seu endereço de e-mail? Conserte-o e tente novamente, ou tente um endereço diferente.
ru: Ошиблись с вводом адреса электронной почты? Исправьте его и попробуйте еще раз, или попробуйте другой адрес.
sk: Neurobili ste chybu vo vašej emailovej adrese? Opravte ju a skúste znova, alebo skúste inú adresu.
tr: E-posta adresinizi yanlış mı yazdınız? Düzeltin ve tekrar deneyin veya farklı bir adres deneyin.
uk: Ви неправильно ввели адресу своєї електронної пошти? Виправте це та повторіть спробу або спробуйте іншу адресу.

source: If you're sure that the email address you input is valid, then you can bypass this error. However, if we're unable to deliver messages to this address, then it will be blacklisted.
ca: Si esteu segur que l'adreça electrònica que heu introduït és vàlida, aleshores podeu ignorar aquest error. Tot i això, si no podem entregar missatges a aquesta adreça, la posarem en una llista negra.
cs: Pokud jste si jisti, že zadaná e-mailová adresa je platná, můžete tuto chybu obejít. Pokud však na tuto adresu nebudeme schopni doručovat zprávy, bude zařazena na černou listinu.
da: Hvis du er sikker på, at den e-mailadresse du indtastede er gyldig, kan du se bort fra denne fejl. Hvis vi imidlertid ikke er i stand til at levere meddelelser til denne adresse, vil den blive blacklisted.
de: Wenn Sie sicher sind, dass die von Ihnen eingegebene E-Mail-Adresse gültig ist, dann können Sie diesen Fehler umgehen. Wenn wir jedoch nicht in der Lage sind, Nachrichten an diese Adresse zuzustellen, dann wird sie auf die schwarze Liste gesetzt.
el: Εάν είστε βέβαιοι ότι η διεύθυνση ηλεκτρονικού ταχυδρομείου που εισάγετε είναι έγκυρη, τότε μπορείτε να παρακάμψετε αυτό το σφάλμα. Ωστόσο, εάν δεν είμαστε σε θέση να παραδώσουμε μηνύματα σε αυτήν τη διεύθυνση, τότε θα συμπεριληφθεί στη μαύρη λίστα.
eo: Se vi certas, ke la retpoŝtadreso, kiun vi enigas, estas valida, vi povas preterpasi ĉi tiun eraron. Tamen, se ni ne povas liveri mesaĝojn al ĉi tiu adreso, ĝi estos movita al nigra listo.
es: Si estás seguro de que la dirección de correo que introduces es válida, puedes ignorar este error. Sin embargo, si no podemos enviar mensajes a esta dirección, lo pondremos en la lista negra.
fi: Jos olet varma, että syöttämäsi sähköpostiosoite oli oikein, voit ohittaa tämän virheen. Mutta jos emme pysty lähettämään viestejä osoitteeseen, se pannaan torjuntalistalle.
fr: Si vous êtes certain que l'adresse électronique que vous avez saisie est valide, vous pouvez contourner cette erreur. Toutefois, si nous ne pouvons pas envoyer de messages à cette adresse, elle sera mise sur liste noire.
id: Jika Anda yakin alamat surel yang Anda masukkan valid, maka Anda dapat mengabaikan kesalahan ini. Tetapi, jika kami tidak dapat mengirim pesan ke alamat ini, maka alamat surel tersebut akan dimasukkan ke dalam daftar hitam.
it: Se sei sicuro/a che l'indirizzo e-mail che hai inserito è valido, puoi ignorare questo errore. Se invece non sarà possibile recapitare messaggi a questo indirizzo, sarà inserito nella lista nera.
ja: 入力したメールアドレスが有効であることが確認された場合は、このエラーを回避できます。ただし、このアドレスにメッセージを配信できない場合は、メールアドレスはブラックリストに登録されます。
ms: Sekiranya anda pasti bahawa alamat e-mel yang anda masukkan adalah sah, maka anda boleh memintas ralat ini. Namun begitu, jika kami tidak dapat menghantar mesej ke alamat ini, maka ia akan disenaraihitamkan.
nb: Hvis du er sikker på at e-postadressen du har skrevet inn er gyldig, kan du se bort fra denne feilen. Hvis vi mot formodning ikke kan levere meldinger til denne adressen vil den bli svartelistet.
nl: Als u zeker weet dat het door u ingevoerde emailadres geldig is kunt u deze fout omzeilen. Als we echter niet in staat zijn om berichten op dit adres af te leveren, dan wordt het adres op de blokkeerlijst gezet.
pl: Jeśli masz pewność, że wprowadzony adres e-mail jest prawidłowy, możesz pominąć ten błąd. Jeśli jednak nie będziemy w stanie dostarczyć wiadomości na ten adres, zostanie on umieszczony na czarnej liście.
pt: Se você tiver certeza de que o endereço de e-mail apresentado é válido, então pode evitar este erro. Entretanto, se não formos capazes de entregar mensagens para este endereço, ele será colocado na lista negra.
ru: Если вы уверены, что введенный вами адрес электронной почты действителен, вы можете обойти эту ошибку. Однако если мы не сможем доставить сообщения на этот адрес, он будет занесен в черный список.
sk: Ak ste si istý že zadaná emailová adresa je správna, môžete túto chybu obísť. Ak vám neprídu na túto adresu správy, bude zablokovaná.
tr: Girdiğiniz e-posta adresinin geçerli olduğundan eminseniz, bu hatayı atlayabilirsiniz. Ancak, mesajları bu adrese teslim edemezsek, o zaman kara listeye alınacaktır.
uk: Якщо ви впевнені, що введена адреса електронної пошти дійсна, ви можете обійти цю помилку. Однак, якщо ми не зможемо доставити повідомлення на цю адресу, її буде заблоковано.

source: Ignore the error and proceed
ca: Ignora l'error i continua
cs: Ignorovat chybu a pokračovat
da: Ignorer denne fejl og fortsæt
de: Den Fehler ignorieren und fortfahren
el: Αγνοήστε το σφάλμα και συνεχίστε
eo: Ignori eraron kaj daŭrigi
es: Ignorar el error y proceder
fi: Ohita virhe ja jatka
fr: Ignorer l'erreur et continuer
id: Abaikan kesalahan dan lanjutkan
it: Ignora l'errore e procedi
ja: エラーを無視して続行
ms: Abaikan ralat dan teruskan
nb: Overse feilen og fortsett
nl: Negeer de fout en ga verder
pl: Zignoruj błąd i kontynuuj
pt: Ignorar o erro e continuar
ru: Игнорировать ошибку и продолжить
sk: Ignorovať chybu a pokračovať
tr: Hatayı yok say ve devam et
uk: Знехтувати помилкою і продовжити

source: If you believe that emails sent by us to {email_address} will no longer bounce back, then you can remove this address from the blacklist and try again:
ca: Si considereu que els correus que us enviem a {email_address} no rebotaran més, aleshores podeu suprimir aquesta adreça de la llista negra i tornar-ho a intentar:
cs: Pokud se domníváte, že námi zaslané e-maily na adresu {email_address} se již nevracejí, můžete tuto adresu odstranit z černé listiny a zkusit to znovu:
da: Hvis du mener at e-mails der er sendt af os til {email_address} ikke længere bliver sendt tilbage, kan du fjerne denne adresse fra blacklisten og prøve igen:
de: Falls Sie glauben, dass von uns nach {email_address} versendete E-Mails nicht mehr mittels Bounce zurückgewiesen werden, dann können Sie diese Addresse von der Sperrliste entfernen und es erneut versuchen:
el: Εάν πιστεύετε ότι τα μηνύματα ηλεκτρονικού ταχυδρομείου που αποστέλλονται από εμάς στο {email_address} δεν θα αναπηδούν πλέον, τότε μπορείτε να αφαιρέσετε αυτή τη διεύθυνση από τη μαύρη λίστα και να προσπαθήσετε ξανά:
eo: Se vi kredas, ke retmesaĝoj senditaj de ni al {email_address} ne plu revenos, vi povas forigi ĉi tiun adreson de la nigra listo kaj reprovi:
es: Si crees que los correos enviados por nosotros a {email_address} ya no serán devueltos, puedes eliminar esta dirección de la lista negra e intentarlo de nuevo:
fi: Mikäli uskot, etteivät osoitteeseen {email_address} lähetetyt postit enää palaudu lähettäjälle, voit poistaa osoitteen torjuntalistalta ja yrittää uudelleen:
fr: Si vous pensez que les courriels que nous envoyons à {email_address} ne seront plus rejetés, alors vous pouvez retirer cette adresse de la liste noire et réessayer :
id: Jika Anda percaya bahwa surel yang dikirimkan oleh kami ke {email_address} tidak akan terpantul kembali, maka Anda dapat menghapus alamat tersebut dari daftar hitam dan coba lagi:
it: Se credi che le e-mail inviate da noi a {email_address} non saranno più rimosse, puoi rimuovere questo indirizzo dalla lista nera e riprovare:
ja: {email_address}に送信されたメールが返送されなくなったと思う場合は、このアドレスをブラックリストから削除して、もう一度お試しください。
ms: Jika anda percaya e-mel yang kami hantar ke {email_address} tidak akan dikembalikan semula, maka anda boleh membuang alamat ini daripada senarai hitam dan cuba lagi:
nb: Hvis du tror e-poster sendt av oss til {email_address} ikke lenger vil bli returnert, kan du fjerne denne adressen fra svartelisten og prøve igjen:
nl: Als u denkt dat door ons verzonden emails naar {email_address} niet meer terugkomen, dan kunt u dit adres van de blokkeerlijst verwijderen en het opnieuw proberen:
pl: Jeśli uważasz, że e-maile wysłane przez nas na adres {email_address} nie będą się już odsyłać, możesz usunąć ten adres z czarnej listy i spróbować ponownie:
pt: Se você acredita que os e-mails enviados por nós para {email_address} não serão mais devolvidos, você pode remover este endereço da lista negra e tentar novamente:
ru: Если вы считаете, что письма, отправленные нами на {email_address}, больше не будут возвращаться, вы можете удалить этот адрес из черного списка и повторить попытку:
sk: Ak veríte že nami poslané emaily na adresu {email_address} nebudú vrátené, môžete túto adresu zmazať z čiernej listiny a skúsiť znova:
sv: Om du tror att e-postmeddelanden skickade av oss till {email_address} inte längre kommer att skickas tillbaka, kan du ta bort den här adressen från svartlistan och försöka igen:
tr: Tarafımızdan {email_address} adresine gönderilen e-postaların artık geri döndürülmeyeceğine inanıyorsanız, bu adresi kara listeden kaldırıp tekrar deneyebilirsiniz:
uk: Якщо ви вважаєте, що електронні листи, надіслані нами на {email_address} більше не повертатимуться, ви можете розблокувати цю адресу та повторити спробу:

source: Bypass the blacklist and retry
ca: Eludeix la llista negra i torna a intentar-ho
cs: Obejít černou listinu a zkusit to znovu
da: Omgå blacklisten, og prøv igen
de: Sperrliste umgehen und erneut versuchen
el: Παράκαμψη της μαύρης λίστας και επανάληψη
eo: Preterpasi la nigran liston kaj reprovi
es: Ignorar la lista negra y reintentar
fi: Ohita torjuntalista ja yritä uudelleen
fr: Court-circuiter la liste noire et réessayer
id: Lewati daftar hitam dan coba lagi
it: Ignora la lista nera e riprova
ja: ブラックリストをバイパスして再試行
ms: Langkau senarai hitam dan cuba lagi
nb: Omgå svartelisten og prøv igjen
nl: Omzeil de blokkeerlijst en probeer opnieuw
pl: Omiń czarną listę i spróbuj ponownie
pt: Ignorar a lista negra e tentar novamente
ru: Обойти черный список и повторить попытку
sk: Obísť čiernu listinu a zopakovať
sv: Gå förbi svartlistan och försök igen
tr: Kara listeyi atla ve yeniden dene
uk: Обійти блокування та спробувати ще раз

source: Alternatively, you can try a different email address:
ca: Alternativament, podeu provar una altra adreça electrònica:
cs: Případně můžete zkusit jinou e-mailovou adresu:
da: Alternativt kan du prøve med en anden e-mailadresse:
de: Alternativ können Sie es mit einer anderen E-Mail-Adresse versuchen:
el: Εναλλακτικά, μπορείτε να δοκιμάσετε μια διαφορετική διεύθυνση ηλεκτρονικού ταχυδρομείου:
eo: Vi ankaŭ povas provi alian retpoŝtadreson:
es: Alternativamente puedes probar con una dirección de correo diferente:
fi: Tai sitten voit kokeilla toista sähköpostiosoitetta:
fr: Vous pouvez également essayer une autre adresse électronique :
id: Atau, Anda dapat mencoba alamat surel lainnya:
it: In alternativa, puoi provare un altro indirizzo e-mail:
ja: または、別のメールアドレスを試すこともできます:
ms: Secara alternatifnya, anda boleh cuba alamat e-mel yang lain:
nb: Alternativt kan du prøve en annen e-postadresse:
nl: U kunt ook een ander emailadres proberen:
pl: Alternatywnie możesz wypróbować inny adres e-mail:
pt: Alternativamente, você pode tentar um endereço de e-mail diferente:
ru: Кроме того, вы можете попробовать другой адрес электронной почты:
sk: Alternatívne, môžete skúsiť inú emailovú adresu:
tr: Ayrıca farklı bir e-posta adresi deneyebilirsiniz:
uk: Ви також можете спробувати іншу адресу електронної пошти:

source: Proceed
ca: Continua
cs: Pokračovat
da: Forsæt
de: Weiter
el: Προχωρήστε
eo: Daŭrigi
es: Proceder
fi: Toimeksi
fr: Continuer
id: Lanjut
it: Procedi
ja: 処理
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Przejdź dalej
pt: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sv: Fortsätt
tr: Devam et
uk: Продовжити

source: Please try again in a few minutes.
ca: Torneu-ho a intentar en uns minuts.
cs: Prosím zkuste to znovu za pár minut.
da: Prøv venligst igen om et par minutter.
de: Bitte versuchen Sie es in ein paar Minuten erneut.
el: Παρακαλούμε δοκίμασε ξανά σε λίγα λεπτά.
eo: Bonvolu reprovi post kelkaj minutoj.
es: Por favor, inténtalo de nuevo en unos minutos.
fi: Yritä uudelleen muutaman minuutin kuluttua.
fr: Veuillez réessayer dans quelques minutes.
id: Silakan coba lagi dalam beberapa menit.
it: Per favore riprova tra qualche minuto.
ja: 数分後に再度お試しください。
ms: Sila cuba lagi dalam beberapa minit.
nb: Prøv igjen om et par minutter.
nl: Probeer het opnieuw over een paar minuten.
pl: Prosimy spróbować ponownie za kilka minut.
pt: Tente novamente em alguns minutos.
ro: Încercați din nou în câteva minute.
ru: Попробуйте ещё раз через несколько минут.
sk: Prosím skúste to znova za pár minút.
sv: Var god försök igen om några minuter.
tr: Lütfen birkaç dakika içinde yeniden deneyin.
uk: Спробуйте ще раз за кілька хвилин.

source: Log in via email
ca: Inicia la sessió via correu electrònic
cs: Přihlášení pomocí e-mailu
da: Log ind via e-mail
de: Einloggen per E-Mail
el: Σύνδεση μέσω ηλεκτρονικού ταχυδρομείου
eo: Ensaluti per retpoŝto
es: Iniciar sesión por correo electrónico
fi: Kirjaudu sähköpostiosoitteella
fr: Me connecter par courriel
id: Log masuk melalui surel
it: Accedi tramite e-mail
ja: メールでログイン
ms: Log masuk pakai e-mel
nb: Logg inn via e-post
pl: Zaloguj się przez e-mail
pt: Conecte-se atravez de email
ru: Войти по электронной почте
sk: Prihlásiť sa pomocou emailu
sv: Logga in via e-post
tr: E-posta yoluyla oturum aç
uk: Увійти за допомогою електронної пошти

source: We're currently experiencing technical failures. As a result most things don't work. Sorry for the inconvenience, we'll get everything back to normal ASAP.
ca: Estem experimentant problemes tècnics. Com a resultat, moltes coses no funcionen. Lamentem els inconvenients. Tornarem a la normalitat tan aviat com sigui possible.
cs: V současné době máme technické problémy. Důsledkem toho většina věcí nefunguje. Omlouváme se za nepříjemnosti, budeme se snažit vše opravit co nejdříve.
da: Vi oplever i øjeblikket tekniske fejl. Som følge heraf virker de fleste ting ikke. Beklager ulejligheden, vi arbejder på at få alt tilbage til det normale hurtigst muligt.
de: Wir haben zurzeit technische Probleme, deshalb funktionieren die meisten Dinge nicht. Bitte entschuldigen Sie die Unannehmlichkeiten.
el: Αυτή τη στιγμή αντιμετωπίζουμε τεχνικές δυσκολίες. Ως αποτέλεσμα τα περισσότερα πράγματα δε δουλεύουν. Απολογούμαστε για την ταλαιπωρία, θα επαναφέρουμε τα πάντα στο κανονικό το συντομότερο δυνατόν.
eo: Ni nun havas teknikajn problemojn. Rezulte, plejmultaj aferoj ne funkcias. Pardonon pro la ĝeno, ni solvos ĉion kiel eble plej frue.
es: Ahora mismo estamos experimentando problemas técnicos. Como resultado, la mayoría de las cosas no funcionan. Disculpa las molestias; volveremos a dejarlo todo normal tan pronto como podamos.
fi: Meillä on tällä hetkellä hieman teknisiä vaikeuksia. Siksi kaikki ei nyt aivan toimi. Pahoittelemme tästä aiheutuvaa vaivaa, mutta yritämme korjata kaiken mahdollisimman pian.
fr: Des problèmes techniques empêchent actuellement Liberapay de fonctionner correctement. Toutes nos excuses pour la gêne occasionnée, nous allons y remédier le plus vite possible.
id: Kami saat ini mengalami kegagalan teknis. Akibatnya sebagian besar hal tidak berfungsi. Maaf atas ketidaknyamanan ini, kami akan segera mengembalikan semuanya ke keadaan normal.
it: In questo momento siamo soggetti a problemi tecnici. Per questo motivo molte cose non funzionano. Siamo spiacenti per il problema, lo risolveremo al più presto.
ja: 現在技術的な障害が発生しています。結果的にほとんどの昨日が動作しません。ご迷惑をおかけして申し訳ありません。できる限り速やかに通常の状態に復帰いたします。
ms: Kami sedang mengalami kegagalan teknikal. Oleh itu kebanyakan benda tidak berfungsi. Maaf atas segala kesulitan, kami akan pulihkan segalanya secepat mungkin.
nb: Liberapay opplever for øyeblikket tekniske problemer, og jobber med å løse dem. En beklagelig følge av dette kan være at ting ikke virker.
nl: We ondervinden momenteel technische storingen. Als gevolg hiervan werken de meeste functies niet. Excuses voor het ongemak, we zullen het z.s.m. herstellen.
pl: Obecnie doświadczamy problemów technicznych. W wyniku tego większość funkcji nie działa. Przepraszamy za niedogodności, postaramy się jak najszybciej przywrócić wszystko do normy.
pt: Nós estamos com problemas técnicos, por isso a maioria das coisas não estão funcionando. Pedimos desculpas pelo inconveniente, logo tudo voltará ao normal.
ro: În momentul de față trecem printr-un rând de defecte tehnice. Prin urmare, majoritatea acțiunilor nu vor funcționa. Ne pare rău pentru inconveniență, vom restaura totul la normal pe cât de repede posibil.
ru: В данный момент у нас технические проблемы. В результате почти ничего не работает. Приносим извинения за неудобства, мы всё починим как можно скорее.
sk: Momentálne máme technické problémy. Dôsledkom toho väčšina vecí nefunguje. Ospravelňujem sa za nepríjemnosti, budeme sa snažiť všetko opraviť čo najskôr.
sv: Vi upplever just nu tekniska problem. På grund av detta fungerar de flesta saker inte. Beklarar besväret, vi kommer att ha allt tillbaka till normalt så snart som möjligt.
tr: Şu anda teknik sorunlar yaşıyoruz. Sonuç olarak çoğu şey çalışmıyor. Verdiğimiz rahatsızlıktan dolayı özür dileriz, her şeyi en kısa sürede normale döndüreceğiz.
uk: У нас виникли технічні проблеми. В результаті майже нічого не працює. Перепрошуємо за незручності, ми все полагодимо якнайшвидше.

source: Liberapay is currently in read-only mode as we are migrating the database. This shouldn't take more than a few minutes.
ca: Liberapay està en mode de només lectura, perquè estem migrant la base de dades. Això no hauria de durar gaire, només uns pocs minuts.
cs: Liberapay je momentálně v módu poté pro čtení, protože právě stěhujeme databázi. Toto by nemělo zabrat více než par minut.
da: Liberapay er i øjeblikket i skrivebeskyttet tilstand da vi flytter databasen. Det skulle ikke tage mere end et par minutter.
de: Liberpay kann zurzeit keine Änderungen schreiben, da wir gerade die Datenbank migrieren. Dies sollte nur ein paar Minuten dauern.
el: H Liberapay είναι προσωρινά σε λειτουργία μόνο για ανάγνωση καθώς μεταφέρουμε τη βάση δεδομένων. Αυτό δε θα πρέπει να πάρει πάνω από μερικά λεπτά.
eo: Liberapay nun estas en nurlega reĝimo pro datumbaza migrado. Tio ne devus daŭri pli longe ol kelkajn minutojn.
es: Liberapay está actualmente en modo de solo lectura, porque estamos migrando la base de datos. Esto no debería llevar más de unos pocos minutos.
fi: Liberapay-palveluun ei voi tällä hetkellä tehdä muutoksia, koska siirrämme tietokantaa. Tässä kestänee vain muutama minuutti.
fr: Liberapay est actuellement en lecture seule car nous migrons la base de données. Cela ne devrait pas prendre plus de quelques minutes.
id: Liberapay saat ini dalam mode hanya baca karena kami sedang memigrasikan basis data. Ini seharusnya tidak akan memakan waktu lama.
it: In questo momento non si possono apportare modifiche a Liberapay perché stiamo migrando il nostro database. Non dovrebbe volerci più di qualche minuto.
ja: データベースの移行中のため、Liberapay は現在読み取り専用モードとなっています。これには数分以上かからないはずです。
ms: Liberapay kini dalam mod baca-sahaja kerana kami sedang memindah pangkalan data. Ia sepatutnya memakan masa beberapa minit sahaja.
nb: Liberapay er for øyeblikket skrivebeskyttet fordi databasen flyttes. Dette burde ikke ta mer enn et par minutter.
nl: Liberapay is momenteel in alleen-lezen modus, omdat we een database migratie uitvoeren. Dit duurt niet langer dan een paar minuten.
pl: Liberapay jest obecnie w trybie tylko do odczytu, ponieważ jesteśmy w trakcie migracji bazy danych. Nie powinno to zająć więcej niż kilka minut.
pt: O Liberapay está em modo somente leitura enquanto migramos o banco de dados. Não deve demorar mais do que alguns minutos.
ro: Liberapay este momentan în modul numai-citire pentru că executăm o migrare a bazei de date. Aceasta nu ar trebui să dureze mai mult de câteva minute.
ru: В данный момент Liberapay находится в режиме "только для чтения", так как мы переносим базу данных. Это не должно занять больше нескольких минут.
sk: Liberapay je momentálne v módu na čítanie, pretože práve sťahujeme databázu. Toto by nemalo zabrať viac ako pár minút.
sv: Liberapay är för närvarande i skrivskyddat läge eftersom vi migrerar databasen. Detta borde inte ta mer än några minuter.
tr: Veri tabanını taşıdığımız için Liberapay şu anda salt okunur durumda. Bu birkaç dakikadan fazla sürmemelidir.
uk: В цю хвилину Liberapay перебуває в режимі "лише для читання", оскільки ми переносимо базу даних. Це не повинно тривати понад кілька хвилин.

source: Toggle navigation
ca: Canvia la barra de navegació
cs: Přepnout navigaci
da: Slå navigation til/fra
de: Navigation umschalten
el: Εναλλαγή πλοήγησης
eo: Baskuligi navigadon
es: Alternar barra de navegación
fi: Navigaatio pois/esiin
fr: Basculer la navigation
id: Beralih navigasi
it: Attiva/disattiva navigazione
ja: ナビゲーションを切り替え
ms: Togol navigasi
nb: Slå av/på navigasjon
nl: Navigatie wijzigen
pl: Przełącz nawigację
pt: Trocar navegação
ro: Comută navigarea
ru: Переключить навигацию
sk: Prepnúť navigáciu
sv: Toggla navigering
tr: Gezinmeyi değiştir
uk: Переключити навігацію

source: Homepage
ca: Inici
cs: Hlavní stránka
da: Hjemmeside
de: Startseite
el: Αρχική σελίδα
eo: Ĉefpaĝo
es: Página de inicio
fi: Kotisivu
fr: Accueil
id: Beranda
it: Pagina iniziale
ja: ホームページ
ms: Laman Utama
nb: Hjemmeside
pl: Strona główna
pt: Página inicial
ro: Pagina principală
ru: Домашняя страница
sk: Hlavná stránka
sv: Hemsida
tr: Anasayfa
uk: Домівка

source: Explore
ca: Explora
cs: Procházet
da: Udforsk
de: Entdecken
el: Εξερευνήστε
eo: Esplori
es: Explorar
fi: Tutustu
fr: Explorer
id: Jelajahi
it: Esplora
ja: 探す
ms: Teroka
nb: Utforsk
nl: Verkennen
pl: Przeglądaj
pt: Explorar
ro: Explorează
ru: Навигация
sk: Prechádzať
sv: Utforska
tr: Keşfet
uk: Навігація
