Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: {username} joined {timespan_ago}.
ca: {username} es va unir {timespan_ago}.
cs: {username} se přidal {timespan_ago}.
da: {username} tilmeldte sig {timespan_ago}.
de: {username} ist {timespan_ago} beigetreten.
el: {username} εντάχθηκε στο {timespan_ago}.
eo: {username} aliĝis {timespan_ago}.
es: {username} se unió {timespan_ago}.
fi: {username} liittyi {timespan_ago}.
fr: {username} a rejoint Liberapay {timespan_ago}.
id: {username} bergabung {timespan_ago}.
it: {username} si è iscritto {timespan_ago}.
ja: {username} さんは {timespan_ago} に参加しました。
ms: {username} sertai {timespan_ago}.
nl: {username} werd {timespan_ago} lid.
pl: {username} dołączył {timespan_ago}.
pt: {username} entrou {timespan_ago}.
ro: {username} s-a alăturat {timespan_ago}.
ru: {username} присоединился {timespan_ago}.
sk: {username} sa pridal {timespan_ago}.
sv: {username} gick med {timespan_ago}.
tr: {username} {timespan_ago} katıldı.
uk: {username} приєднався {timespan_ago}.

source: {username} closed this account {timespan_ago}.
ca: {username} va tancar aquest compte {timespan_ago}.
cs: {username} zrušil tento účet {timespan_ago}.
da: {username} lukkede denne konto {timespan_ago}.
de: {username} hat dieses Konto vor {timespan_ago} geschlossen.
el: {username} έκλεισε αυτόν τον λογαριασμό {timespan_ago}.
eo: {username} fermis ĉi tiun konton {timespan_ago}.
fi: {username} sulki tilinsä {timespan_ago}.
fr: {username} a fermé ce compte {timespan_ago}.
id: {username} telah menutup akun ini {timespan_ago}.
it: {username} ha chiuso questo conto {timespan_ago}.
ms: {username} telah menutup akaun ini {timespan_ago}.
nb: {username} stengte denne kontoen {timespan_ago}.
nl: {username} heeft deze rekening gesloten {timespan_ago}.
ru: {username} закрыл этот аккаунт {timespan_ago}.
sk: {username} uzavrel tento účet {timespan_ago}.
tr: {username} bu hesabı {timespan_ago} kapattı.
uk: {username} закрив цей обліковий запис {timespan_ago}.

source: View income history
ca: Mostra l'historial d'ingressos
cs: Zobrazit historii příjmů
da: Se indkomst historie
de: Einkommensverlauf anzeigen
el: Δείτε το ιστορικό εισοδήματος
eo: Vidi enspezan historion
es: Ver el historial de ingresos
fi: Näytä tulohistoria
fr: Voir l'historique de revenu
id: Lihat riwayat pendapatan
it: Visualizza la cronologia dei guadagni
ja: 収入履歴を表示
ms: Lihat sejarah pendapatan
nb: Vis inntektshistorikk
nl: Bekijk de inkomensontwikkeling
pl: Wyświetl historię przychodu
pt: Ver histórico de renda
ro: Vizualizează istoricul venitului
ru: Просмотреть историю доходов
sk: Zobraziť históriu príjmov
sv: Visa inkomst historik
tr: Gelir geçmişini görüntüle
uk: Переглянути історію надходжень

source: No data to show.
ca: No hi ha dades per a mostrar.
cs: Není co zobrazit.
da: Ingen dato at vise.
de: Keine Daten zu zeigen.
el: Δεν υπάρχουν δεδομένα για εμφάνιση.
eo: Ne troviĝas datumoj por montri.
es: No hay datos que mostrar.
fi: Ei näytettäviä tietoja.
fr: Pas de données à afficher.
id: Tidak ada data untuk ditampilkan.
it: Non ci sono dati da mostrare.
ja: 表示できるデータはありません。
ms: Tiada data untuk ditunjukkan.
nb: Ingen data å vise.
nl: Geen gegevens om te tonen.
pl: Brak danych do pokazania.
pt: Sem dados para mostrar.
ro: Nu există date de afișat.
ru: Нет данных для отображения.
sk: nie je čo zobraziť.
sv: Ingen data att visa.
tr: Gösterilecek veri yok.
uk: Немає даних для показу.

source: Income Per Week (in {currency})
ca: Ingressos setmanals (en {currency})
cs: Příjem za týden (v {currency})
da: Indkomst per uge (i {currency})
de: Einkommen pro Woche (in {currency})
el: Εισόδημα Ανά Εβδομάδα (σε {currency})
eo: Semajna enspezo (en {currency})
es: Ingresos Semanales (en {currency})
fi: Viikoittaiset {currency}-määräiset tulot
fr: Revenu par semaine (en {currency})
id: Pendapatan Per Minggu (dalam {currency})
it: Guadagni settimanali (in {currency})
ja: 週あたりの収入（{currency}）
ms: Pendapatan Setiap Minggu (dalam {currency})
nl: Inkomen per week (in {currency})
pl: Dochód na tydzień (w {currency})
pt: Renda por semana (em {currency})
ro: Venit pe săptămână (în {currency})
ru: Доход за неделю (в {currency})
sk: Príjem za týždeň (v {currency})
sv: Inkomst per vecka (i {currency})
tr: Haftalık Gelir ({currency})
uk: Надходжень на тиждень (у {currency})

source: Number of Patrons Per Week
ca: Nombre de mecenes setmanals
cs: Počet mecenášů týdně
da: Antal bidragsydere per Uge
de: Anzahl Unterstützer pro Woche
el: Αριθμός προστατών ανά εβδομάδα
eo: Nombro de donacantoj semajne
es: Número de Mecenas Por Semana
fi: Tukijoita viikossa
fr: Nombre de donateurs par semaine
id: Jumlah penyokong per minggu
it: Numero di donatori ogni settimana
ja: 1 週間あたりのパトロンの数
ms: Jumlah Penderma Setiap Minggu
nb: Ukentlig antall kronerullere
nl: Aantal donateurs per week
pl: Liczba patronów tygodniowo
pt: Número de doadores por semana
ro: Număr de susținători pe săptămână
ru: Количество спонсоров в неделю
sk: Počet patrónov týždenne
sv: Antal Bidragsgivare Per Vecka
tr: Haftalık Sponsor Sayısı
uk: Кількість спонсорів на тиждень

source: {username} does not disclose how much they receive through Liberapay.
ca: {username} no mostra els diners que rep mitjançant Liberapay.
cs: {username} nezveřejňuje, kolik dostává prostřednictvím Liberapay.
da: {username} viser ikke hvor meget de modtager gennem Liberapay.
de: {username} gibt nicht an, wie viel sie über Liberapay erhalten.
el: {username} δεν αποκαλύπτει πόσα λαμβάνουν μέσω της Liberapay.
eo: {username} ne montras kiom ĝi ricevas per Liberapay.
es: {username} no revela cuánto recibe a través de Liberapay.
fi: {username} ei paljasta Liberapay-tulojaan.
fr: {username} ne divulgue pas le montant reçu par l'intermédiaire de Liberapay.
id: {username} tidak mengungkapkan berapa banyak yang mereka terima melalui Liberapay.
it: {username} non rende pubblico quanto denaro riceve tramite Liberapay.
ja: {username} はLiberapayを通じて受け取る金額を公開していません。
ms: {username} tidak berkongsi maklumat penerimaan mereka menerusi Liberapay.
nb: {username} tilkjennegir ikke hvor mye de mottar gjennom Liberapay.
nl: {username} maakt niet bekend hoeveel ze ontvangen via Liberapay.
pl: {username} nie informuje, ile pieniędzy otrzymuje za pośrednictwem Liberapay.
pt: {username} ocultou o total recebido no Liberapay.
ru: {username} не раскрывает, сколько они получают через Liberapay.
sk: {username} nezverejňuje koľko dostáva cez Liberapay.
sv: {username} avslöjar inte hur mycket de tar emot genom Liberapay.
tr: {username} Liberapay aracılığıyla ne kadar aldıklarını açıklamıyor.
uk: {username} не розкриває, скільки вони отримують через Liberapay.

source: Invoice documents are private.
ca: Els documents de factures són privats.
cs: Faktury jsou soukromé.
da: Faktura-dokumenter er private.
de: Rechnungsdokumente sind privat.
el: Τα έγγραφα των τιμολογίων είναι ιδιωτικά.
eo: Fakturaj dokumentoj estas privataj.
es: Los documentos de facturas son privados.
fi: Tulodokumentit ovat yksityisiä.
fr: Les documents des factures sont privés.
id: Dokumen tagihan bersifat pribadi/rahasia.
it: Le fatture sono private.
ja: 請求書は非公開です。
ms: Dokumen invois adalah sulit.
nb: Fakturadokumenter er private.
nl: Factuurdocumenten zijn privé.
pl: Faktury to dokumenty prywatne.
pt: Faturas são documentos privados.
ro: Documentele de facturi sunt private.
ru: Документы со счетами конфиденциальны.
sk: Faktúry sú súkromné.
sv: Fakturedokument är privata.
tr: Fatura belgeleri özeldir.
uk: Документи з рахунками приватні.

source: The message is too long.
ca: El missatge és massa llarg.
cs: Zpráva je příliš dlouhá.
da: Beskeden er for lang.
de: Die Nachricht ist zu lang.
el: Το μήνυμα είναι πολύ μεγάλο.
eo: La mesaĝo estas tro longa.
es: El mensaje es demasiado largo.
fi: Viesti on liian pitkä.
fr: Le message est trop long.
id: Pesan terlalu panjang.
it: Il messaggio è troppo lungo.
ja: メッセージが長すぎます。
ms: Mesej tersebut terlalu panjang.
nb: Meldingen er for lang.
nl: Het bericht is te lang.
pl: Wiadomość jest zbyt długa.
pt: A mensagem é muito longa.
ro: Mesajul este prea lung.
ru: Сообщение слишком длинное.
sk: Správa je príliš dlhá.
sv: Meddelandet är för långt.
tr: Mesaj çok uzun.
uk: Повідомлення задовге.

source: Invoice #{0}
ca: Factura núm. {0}
cs: Faktura #{0}
da: Faktura #{0}
de: Rechnung #{0}
el: Τιμολόγιο # {0}
eo: Fakturo #{0}
es: Factura #{0}
fi: Lasku #{0}
fr: Facture n°{0}
id: Tagihan #{0}
it: Fattura n.{0}
ja: 請求書 #{0}
ms: Invois #{0}
nb: Faktura #{0}
nl: Factuur #{0}
pl: Faktura #{0}
pt: Fatura #{0}
ro: Factura nr.{0}
ru: Счёт #{0}
sk: Faktúra #{0}
sv: Faktura #{0}
tr: Fatura #{0}
uk: Рахунок #{0}

source: Please input a short message explaining why you are rejecting this invoice:
ca: Introduïu un missatge curt explicant per què rebutgeu aquesta factura:
cs: Zadejte prosím krátkou zprávu s vysvětlením, proč odmítáte tuto fakturu:
da: Skriv venligst en kort besked der forklarer hvorfor du afviser denne faktura:
de: Bitte geben Sie eine kurze Begründung ein, warum Sie diese Rechnung ablehnen:
el: Παρακαλούμε εισαγάγετε ένα σύντομο μήνυμα που να εξηγεί γιατί απορρίπτετε αυτό το τιμολόγιο:
eo: Bonvolu enigi mallongan mesaĝon, kiu klarigas kial vi malakceptas tiun fakturon:
es: Por favor, introduce un mensaje corto explicando por qué rechazas esta factura:
fi: Syötä lyhyt viesti selittääksesi, miksi hylkäät tämän laskun:
fr: Merci d'expliquer dans un message court pourquoi vous rejetez cette facture :
id: Silakan masukkan pesan singkat yang menjelaskan kenapa Anda menolak tagihan ini:
it: Per favore inserisci un breve messaggio che spiega il motivo per cui la fattura è rifiutata:
ja: この請求を拒否している理由を説明する短いメッセージを入力してください：
ms: Sila masukkan mesej pendek menjelaskan kenapa anda menolak invois ini:
nb: Skriv en kort melding som forklarer hvorfor du avslår denne fakturaen:
nl: Leg in het kort uit waarom je deze factuur afwijst:
pl: Prosimy o wpisanie krótkiego wyjaśnienia dlaczego odmawiasz przyjęcia tej faktury:
pt: Digite uma breve mensagem explicando por que você recusa esta fatura:
ro: Introduceți un mesaj scurt explicând de ce respingeți această factură:
ru: Введите небольшое сообщение, объясняющее, почему вы отказываетесь от счёта:
sk: Zadajte prosím krátku správu s vysvetlením, prečo odmietate túto faktúru:
sv: Var god skriv ett kort meddelande som förklarar varför du avvisar denna faktura:
tr: Lütfen bu faturayı neden reddettiğinizi açıklayan kısa bir mesaj girin:
uk: Введіть коротке повідомлення, яке пояснює, чому ви відхиляєте цей рахунок:

source: Short explanation
ca: Explicació curta
cs: Krátké vysvětlení
da: Kort forklaring
de: Kurze Erklärung
el: Σύντομη εξήγηση
eo: Mallonga klarigo
es: Explicación corta
fi: Lyhyt selite
fr: Courte explication
id: Penjelasan singkat
it: Breve spiegazione
ja: 短い説明
ms: Penjelasan pendek
nb: Kort forklaring
nl: Korte uitleg
pl: Krótkie wyjaśnienie
pt: Breve explicação
ro: Explicație scurtă
ru: Короткое объяснение
sk: Krátke vysvetlenie
sv: Kort förklaring
tr: Kısa açıklama
uk: Коротке пояснення

source: Reject
ca: Rebutja
cs: Odmítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
eo: Malakcepti
es: Rechazar
fi: Hylkää
fr: Rejeté
id: Tolak
it: Rifiuta
ja: 拒否
ms: Tolak
nb: Avslå
nl: Afwijzen
pl: Odrzuć
pt: Recusar
ro: Respinge
ru: Отказаться
sk: Odmietnuť
sv: Avvisa
tr: Reddet
uk: Відхилити

source: The invoice is ready, please check that everything is correct, then click the button below to send it.
ca: La factura està preparada, comproveu que tot és correcte, i aleshores feu clic al botó de sota per a enviar-la.
cs: Faktura je připravena, prosím zkontrolujte, že je vše v pořádku, a pak klikněte na tlačítko níže pro její odeslání.
da: Fakturaen er klar. Vær opmærksom på at alt er korrekt, og klik derefter på knappen nedenfor for at sende den.
de: Die Rechnung ist fertig. Bitte überprüfen Sie ob alle Angaben korrekt sind und klicken dann auf den Knopf unten um sie abzuschicken.
el: Το τιμολόγιο είναι έτοιμο, παρακαλούμε ελέγξτε ότι όλα είναι σωστά και, στη συνέχεια, πατήστε στο παρακάτω κουμπί για να το στείλετε.
eo: La fakturo estas preta, kontrolu ke ĉio estas ĝusta, kaj alklaku la suban butonon por sendi ĝin.
es: La factura está lista, por favor, comprueba que todo está correcto, luego haz clic en el botón de debajo para enviarla.
fi: Laksu on valmis. Varmista, että kaikki täsmää, ja sitten klikkaa alla olevaa nappia lähettääksesi.
fr: La facture est prête, merci de vérifier si tout est juste, puis cliquez sur le bouton dessous pour l'envoyer.
id: Tagihan sudah siap, harap cek segala hal telah benar, kemudian klik tombol di bawah untuk mengirim tagihan.
it: La fattura è pronta, verifica che tutto sia corretto, poi fai clic sul tasto sottostante per inviarla.
ja: 請求書が用意できましたので、すべてが正しいことを確認してから、下のボタンをクリックして送信してください。
ms: Invois telah disediakan, sila periksa semuanya tepat, kemudian klik butang berikut untuk menghantarnya.
nb: Fakturaen er klar, sjekk at alt er rett, trykk så på knappen for å sende den.
nl: De factuur is klaar, controleer of alles correct is en klik op de knop hieronder om het te verzenden.
pl: Faktura jest gotowa. Prosimy sprawdzić, czy wszystko się zgadza, a następnie kliknąć przycisk poniżej, aby ją wysłać.
pt: A fatura está pronta. Verifique se está tudo certo e clique no botão para enviar.
ro: Factura este gata, verificați că totul este corect, apoi apăsați butonul de mai jos pentru a o trimite.
ru: Счёт готов, проверьте, что всё правильно, затем нажмите на кнопку внизу для отправки.
sk: Faktúra je pripravená, prosím skontrolujte, či je všetko v poriadku a potom kliknite na tlačidlo nižšie pre jej odoslanie.
sv: Fakturan är redo, var god kolla att allt är korrekt och klicka sedan på knappen nedan för att skicka den.
tr: Fatura hazır, lütfen her şeyin doğru olup olmadığını gözden geçirin ve ardından göndermek için aşağıdaki düğmeye tıklayın.
uk: Рахунок готовий, перевірте чи все правильно, після чого натисніть на кнопку нижче, щоб надіслати його.

source: This invoice has been paid.
ca: Aquesta factura s'ha pagat.
cs: Tato faktura byla zaplacena.
da: Denne faktura er blevet betalt.
de: Die Rechnung wurde bezahlt.
el: Αυτό το τιμολόγιο έχει εξοφληθεί.
eo: Tiu fakturo estis pagita.
es: Esta factura ha sido pagada.
fi: Lasku on maksettu.
fr: Cette facture a été payée.
id: Tagihan ini telah dibayar.
it: Questa fattura è stata pagata.
ja: この請求は支払われました。
ms: Invois ini telah dibayar.
nb: Denne fakturaen er betalt.
nl: Deze factuur is betaald.
pl: Faktura została opłacona.
pt: A fatura foi paga.
ro: Această factură a fost plătită.
ru: Счёт оплачен.
sk: Táto faktúra bola zaplatená.
sv: Denna faktura har blivit betald.
tr: Bu fatura ödendi.
uk: Рахунок сплачено.

source: This invoice has been rejected.
ca: Aquesta factura s'ha rebutjat.
cs: Tato faktura byla odmítnuta.
da: Denne faktura er blevet afvist.
de: Diese Rechung wurde abgelehnt.
el: Αυτό το τιμολόγιο έχει απορριφθεί.
eo: Tiu fakturo estis malakceptita.
es: Esta factura ha sido rechazada.
fi: Lasku on hylätty.
fr: Cette facture a été rejetée.
id: Tagihan ini ditolak.
it: Questa fattura è stata rifiutata.
ja: この請求は拒否されました。
ms: Invois ini telah ditolak.
nb: Denne fakturaen har blitt avslått.
nl: Deze factuur is afgewezen.
pl: Faktura została odrzucona.
pt: A fatura foi recusada.
ro: Această factură a fost respinsă.
ru: Счёт отклонён.
sk: Táto faktúra bola odmietnutá.
sv: Denna faktura har blivit avvisad.
tr: Bu fatura reddedildi.
uk: Рахунок відхилено.

source: From: {0}
ca: De: {0}
cs: Od: {0}
da: Fra: {0}
de: Absender: {0}
el: Από: {0}
eo: El: {0}
es: De: {0}
fi: Lähettäjä: {0}
fr: De : {0}
id: Dari: {0}
it: Da: {0}
ja: {0} さんから
ms: Daripada: {0}
nb: Fra: {0}
nl: Van: {0}
pl: Od: {0}
pt: De: {0}
ro: De la: {0}
ru: От: {0}
sk: Od: {0}
sv: Från: {0}
tr: Gönderen: {0}
uk: Від: {0}

source: To: {0}
ca: A: {0}
cs: Pro: {0}
da: Til: {0}
de: An: {0}
el: Σε: {0}
eo: Al: {0}
es: Para: {0}
fi: Kohde: {0}
fr: À : {0}
id: Kepada: {0}
it: A: {0}
ja: {0} さんへ
ms: Kepada: {0}
nb: Til: {0}
nl: Aan: {0}
pl: Do: {0}
pt: Para: {0}
ro: Către: {0}
ru: Кому: {0}
sk: Pre: {0}
sv: Till: {0}
tr: Alıcı: {0}
uk: До: {0}

source: Amount: {0}
ca: Quantitat: {0}
cs: Částka: {0}
da: Beløb: {0}
de: Betrag: {0}
el: Ποσό: {0}
eo: Kvanto: {0}
es: Cantidad: {0}
fi: Määrä: {0}
fr: Montant : {0}
id: Jumlah: {0}
it: Ammontare: {0}
ja: 金額：{0}
ms: Jumlah: {0}
nb: Beløp: {0}
nl: Bedrag: {0}
pl: Kwota: {0}
pt: Total: {0}
ro: Sumă: {0}
ru: Сумма: {0}
sk: Čiastka: {0}
sv: Summa: {0}
tr: Tutar: {0}
uk: Сума: {0}

source: Details:
ca: Detalls:
cs: Podrobnosti:
da: Detaljer:
el: Λεπτομέρειες:
eo: Detaloj:
es: Detalles:
fi: Yksityiskohdat:
fr: Détails :
id: Perincian:
it: Dettagli:
ja: 詳細：
ms: Maklumat Lanjut:
nb: Detaljer:
pl: Szczegóły:
pt: Detalhes:
ro: Detalii:
ru: Подробности:
sk: Podrobnosti:
sv: Detaljer:
tr: Ayrıntılar:
uk: Подробиці:

source: Download
ca: Baixa
cs: Stáhnout
el: Λήψη
eo: Elŝuti
es: Descargar
fi: Lataa
fr: Téléchargement
id: Unduh
it: Scarica
ja: ダウンロード
ms: Muat Turun
nb: Last ned
pl: Pobierz
pt: Descarregar
ro: Descarcă
ru: Скачать
sk: Stiahnuť
sv: Ladda ner
tr: İndir
uk: Завантажити

source: Send
ca: Envia
cs: Odeslat
de: Senden
el: Αποστολή
eo: Sendi
es: Enviar
fi: Lähetä
fr: Envoyer
id: Kirim
it: Invia
ja: 送信
ms: Hantar
nl: Verzenden
pl: Wyślij
pt: Enviar
ro: Trimite
ru: Отправить
sk: Odoslať
sv: Skicka
tr: Gönder
uk: Надіслати

source: Accept and Pay
ca: Accepta i paga
cs: Přijmout a zaplatit
da: Accepter og Betal
de: Bestätigen und bezahlen
el: Αποδοχή και Πληρωμή
eo: Akcepti kaj pagi
es: Aceptar y pagar
fi: Hyväksy ja maksa
fr: Accepter et payer
id: Setujui dan bayar
it: Accetta e paga
ja: 承認して支払う
ms: Terima dan Bayar
nb: Godta og betal
nl: Accepteren en Betalen
pl: Zaakceptuj i zapłać
pt: Aceitar e pagar
ro: Acceptă și plătește
ru: Принять и оплатить
sk: Prijať a zaplatiť
sv: Acceptera och Betala
tr: Kabul Et ve Öde
uk: Прийняти та сплатити

source: Created
ca: Creat
cs: Vytvořeno
da: Skabt
de: Erstellt
el: Δημιουργήθηκε
eo: Kreita
es: Creado
fi: Luotu
fr: Créé
id: Buat
it: Creato
ja: 作成済み
ms: Dicipta
nb: Opprettet
nl: Gemaakt
pl: Utworzono
pt: Criado
ro: Creeat
ru: Создано
sk: Vytvorené
sv: Skapad
tr: Oluşturuldu
uk: Створено

source: Status: {0}
ca: Estat: {0}
cs: Stav: {0}
el: Κατάσταση: {0}
eo: Stato: {0}
es: Estado: {0}
fi: Tila: {0}
fr: Statut : {0}
it: Stato: {0}
ja: 状態：{0}
pt: Estado: {0}
ro: Stare: {0}
ru: Статус: {0}
sk: Stav {0}
tr: Durum: {0}
uk: Стан: {0}

source: Invoices - {username}
ca: Factures - {username}
cs: Faktury - {username}
da: Fakturaer - {username}
de: Rechnungen – {username}
el: Τιμολόγια - {username}
eo: Fakturoj - {username}
es: Facturas - {username}
fi: Laskut – {username}
fr: Factures - {username}
id: Faktur/tagihan - {username}
it: Fatture - {username}
ja: 請求書 - {username} さん
ms: Invois - {username}
nb: Fakturaer - {username}
nl: Facturen - {username}
pl: Faktury - {username}
pt: Faturas - {username}
ro: Facturi - {username}
ru: Счета - {username}
sk: Faktúry - {username}
sv: Fakturor - {username}
tr: Faturalar - {username}
uk: Рахунки - {username}

source: Nothing to show.
ca: No hi ha res per a mostrar.
cs: Není co ukázat.
da: Intet at vise.
de: Hier gibt es nichts zu sehen.
el: Δεν υπάρχει τίποτα προς εμφάνιση.
eo: Nenio por montri.
es: Nada que mostrar.
fi: Ei näytettävää.
fr: Rien à afficher.
id: Tidak ada yang ditunjukan.
it: Niente da mostrare.
ja: 表示するものがありません。
ms: Tiada apa boleh ditunjukkan.
nb: Ingenting å vise til.
nl: Niets te tonen.
pl: Brak treści do wyświetlenia.
pt: Nada para mostrar.
ro: Nimic de afișat.
ru: Нет данных для отображения.
sk: Nie je čo ukázať.
sv: Inget att visa.
tr: Gösterecek bir şey yok.
uk: Нічого показувати.

source: You are not allowed to invoice {0}.
ca: No esteu autoritzat a facturar {0}.
cs: Nemáte povoleno fakturovat {0}.
da: Du har ikke tilladelse til at fakturere {0}.
de: Sie dürfen {0} keine Rechnung stellen.
el: Δεν επιτρέπεται το τιμολόγιο {0}.
eo: Vi ne rajtas fakturi {0}.
es: No se te permite pasarle una factura a {0}.
fi: Et saa laskuttaa kohdetta {0}.
fr: Vous n'êtes pas autorisé à facturer {0}.
id: Anda tidak diizinkan menagih {0}.
it: Non puoi fatturare {0}.
ja: あなたは {0} さんに請求することはできません。
ms: Anda tidak dibenarkan menghantar invois kepada {0}.
nb: Du kan ikke sende faktura til {0}.
nl: Je hebt geen toestemming om {0} te factureren.
pl: Nie możesz wystawić faktury dla {0}.
pt: Não foi possível enviar fatura para {0}.
ro: Nu aveți dreptul să facturați {0}.
ru: Вы не можете выставлять счёт {0}.
sk: Nemáte povolené faktúrovať {0}.
sv: Du får inte fakturera {0}.
tr: {0} için fatura düzenlemenize izin verilmiyor.
uk: Ви не можете виставити рахунок {0}.

source: The description is too short.
ca: La descripció és massa curta.
cs: Popis je příliš krátký.
da: Beskrivelsen er for kort.
de: Die Beschreibung ist zu kurz.
el: Η περιγραφή είναι πολλή μικρή.
eo: La priskribo estas tro mallonga.
es: La descripción es demasiado corta.
fi: Kuvaus on liian lyhyt.
fr: Cette description est trop courte.
id: Deskripsi terlalu singkat.
it: La descrizione è troppo corta.
ja: 説明が短すぎます。
ms: Keterangan terlalu pendek.
nb: Beskrivelsen er for kort.
nl: De beschrijving is te kort.
pl: Opis jest zbyt krótki.
pt: A descrição é muito curta.
ro: Descrierea este prea scurtă.
ru: Описание слишком короткое.
sk: Popis je príliš krátky.
sv: Beskrivningen är för kort.
tr: Açıklama çok kısa.
uk: Опис закороткий.

source: The description is too long.
ca: La descripció és massa llarga.
cs: Popis je příliš dlouhý.
da: Beskrivelsen er for lang.
de: Die Beschreibung ist zu lang.
el: Η περιγραφή είναι πολλή μεγάλη.
eo: La priskribo estas tro longa.
es: La descripción es demasiado larga.
fi: Kuvaus on liian pitkä.
fr: Cette description est trop longue.
id: Deskripsi terlalu panjang.
it: La descrizione è troppo lunga.
ja: 説明が長すぎます。
ms: Keterangan terlalu panjang.
nb: Beskrivelsen er for lang.
nl: De beschrijving is te lang.
pl: Opis jest zbyt długi.
pt: A descrição é muito longa.
ro: Descrierea este prea lungă.
ru: Описание слишком длинное.
sk: Popis je príliš dlhý.
sv: Beskrivningen är för lång.
tr: Açıklama çok uzun.
uk: Опис задовгий.

source: The details are too long.
ca: Els detalls són massa llargs.
cs: Podrobnosti jsou příliš dlouhé.
da: Detaljerne er for lange.
de: Die Details sind zu lang.
el: Οι λεπτομέρειες είναι πολύ μεγάλες.
eo: La detaloj estas tro longaj.
es: Los detalles son demasiado largos.
fi: Yksityiskohtalistaus on liian pitkä.
fr: Les détails sont trop longs.
id: Perincian terlalu panjang.
it: I dettagli sono troppo lunghi.
ja: 詳細が長すぎます。
ms: Maklumat lanjut terlalu panjang.
nb: Detaljene er for langdryge.
nl: De details zijn te lang.
pl: Szczegóły zajmują zbyt dużo miejsca.
pt: Os detalhes são muito longos.
ro: Detaliile sunt prea lungi.
ru: Подробное описание слишком длинное.
sk: Podrobnosti sú príliš dlhé.
sv: Detaljerna är för långa.
tr: Ayrıntılar çok uzun.
uk: Докладний опис задовгий.

source: Invoice {someone}
ca: Factura a {someone}
cs: Fakturovat {someone}
da: Faktura {someone}
de: Rechnung {someone}
el: Τιμολόγιο {someone}
eo: Fakturi {someone}
es: Pasar la factura a {someone}
fi: Lasku {someone}
fr: Facturer {someone}
id: Tagihan {someone}
it: Fattura {someone}
ja: {someone} さんに請求する
ms: Hantar invois kepada {someone}
nb: Fakturer {someone}
nl: Factuur {someone}
pl: Wystaw fakturę dla {someone}
pt: Enviar fatura para {someone}
ro: Facturați {someone}
ru: Счёт для {someone}
sk: Faktúrovať {someone}
sv: Fakturera {someone}
tr: {someone} için fatura
uk: Рахунок для {someone}
