Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The attempt to send {0} to your bank account has failed. Error message: {1}
ca: L'intent d'enviar {0} al vostre compte bancari ha fallat. El missatge d'error és: {1}
da: Forsøget på at sende {0} til din bankkonto fejlede. fejlmeddelelse: {1}
eo: La provo sendi {0} al via bankokonto malsukcesis. Erarmesaĝo: {1}
es: El intento de enviar {0} a tu cuenta bancaria ha fallado. Mensaje de error: {1}
fr: Nous n'avons pas pu créditer votre compte en banque de {0}. Message d'erreur : {1}
it: Il tentativo di inviare {0} sul tuo conto bancario non è riuscito. Messaggio di errore: {1}
ja: 銀行口座への{0}の送金に失敗しました。エラーメッセージ：{1}
nl: De poging om {0} naar uw bankrekening te overschrijven is mislukt. Foutmelding: {1}
pl: Próba przesłania {0} na Twoje konto bankowe nie powiodła się. Treść błędu: {1}
pt: Falha ao enviar {0} para sua conta bancária. Mensagem de erro: {1}
ro: Încercarea de a trimite {0} către contul bancar a eșuat. Mesaj de eroare: {1}
sk: Zaslanie {0} na Váš bankový účet sa nepodarilo. Chybová správa: {1}
sv: Försöket att skicka {0} till ditt bankkonto har misslyckats. Felmeddelande: {1}
tr: Banka hesabınıza {0} gönderme girişimi başarısız oldu. Hata mesajı: {1}
uk: Спроба нарахувати {0} на ваш банківський рахунок не вдалася. Повідомлення про помилку: {1}

source: You have {0} in your Liberapay wallet.
ca: Teniu {0} en la vostra cartera de Liberapay.
da: Du har {0} i din Liberapay tegnebog.
el: Έχετε {0} στο Liberapay πορτοφόλι σας.
eo: Vi havas {0} en via Liberapay-monujo.
es: Tienes {0} en tu cartera de Liberapay.
fr: Vous avez {0} dans votre compte Liberapay.
it: Hai {0} nel tuo portafoglio Liberapay.
ja: Liberapayウォレットに{0}あります。
nl: Je hebt {0} in je Liberapay-portemonnee.
pl: Masz {0} w portfelu Liberapay.
pt: Você tem {0} em sua carteira Liberapay.
ro: Aveți {0} în portofelul Liberapay.
sk: V peňaženke Liberapay máte {0}.
sv: Du har {0} i din Liberapay-plånbok.
tr: Liberapay cüzdanınızda {0} var.
uk: У вашому гаманці Liberapay {0}.

source: Unfortunately you cannot withdraw that money yet, it is still in quarantine.
es: Lamentablemente no puedes retirar ese dinero, todavía está en cuarentena.
fr: Malheureusement, vous ne pouvez pas encore retirer cet argent, il est toujours en quarantaine.
pl: Niestety nie możesz jeszcze wypłacić pieniędzy, ponieważ nadal znajdują się w kwarantannie.
ro: Din păcate nu puteți extrage fonduri încă, pentru că sunt în carantină.
sv: Tyvärr kan du inte ta ut dessa pengar ännu, de är fortfarande i karantän.

source: Out of that, {0} is available for withdrawal, the rest is still in quarantine.
es: De esa cantidad, {0} están disponibles para la retirada y el resto todavía está en cuarentena.
fr: Vous pouvez retirer {0}, le reste est encore en quarantaine.
pl: Z czego, {0} jest możliwe do wypłaty, a reszta nadal znajduje się w kwarantannie.
ro: Din asta, {0} sunt disponibili pentru extragere, restul sunt încă în carantină.
sv: Av det är {0} tillgängligt för uttag, resten är fortfarande i karantän.

source: We quarantine money for {0} to protect ourselves from credit card fraud, sorry for the inconvenience.
es: Ponemos en cuarentena el dinero durante {0} para protegernos de fraude con tarjetas de crédito. Sentimos las molestias.
fr: Nous gardons l'argent en quarantaine pendant {0} pour nous protéger de la fraude. Désolé pour ce désagrément.
pl: Trzymamy pieniądze w kwarantannie przez {0} by chronić się przed oszustwami z wykorzystaniem kart kredytowych, przepraszamy za niedogodności.
ro: Punem banii în carantină pentru {0} pentru a ne proteja de fraude cu credite de card, ne pare rău pentru inconveniență.
sv: Pengar sätts i karantän i {0} för att skydda oss mot kretitkortsbedrägerier, vi ber om ursäkt för besväret.

source: Which currency do you want to withdraw?
ca: En quina divisa voleu retirar?
da: Hvilken valuta ønsker du at trække ud?
el: Ποιο νόμισμα θέλετε να κάνετε ανάληψη;
eo: Kiun valuton vi ŝatus retiri?
es: ¿Qué divisa deseas retirar?
fr: Quelle devise souhaitez-vous retirer ?
it: Quale valuta vuoi prelevare?
ja: どの通貨を引き出しますか？
nl: In welke munteenheid wil je geld opnemen?
pl: W której walucie chcesz wypłacić pieniądze?
pt: Retirar em qual moeda?
ro: Ce valudă doriți să extrageți?
sk: Akú menu chcete vybrať?
sv: Villken valuta vill du ta ut?
tr: Hangi para birimini çekmek istiyorsunuz?
uk: В якій валюті ви бажаєте вивести?

source: Withdrawing euros is free. Withdrawing US dollars costs {0} per transfer regardless of the destination country.
ca: La retirada d'euros és gratuïta. La retirada de dòlars dels EUA té un cost de {0} per transferència sigui quin sigui el país de destinació.
da: Udbetaling af euro er gratis. Udbetaling af amerikanske dollars koster {0} per overførsel uanset destinationsland.
el: Η ανάληψη ευρώ είναι δωρεάν. Ανάληψη δολαρίων ΗΠΑ κοστίζει {0} ανά μεταφορά, ανεξάρτητα από τη χώρα προορισμού.
eo: Retiri eŭroj estas senpaga. Retiri usonajn dolarojn kostas po {0} por transdono senrigarde al la cellando.
es: Retirar euros es gratis. Retirar dólares estadounidenses cuesta {0} por transferencia independientemente del país de destino.
fr: Retirer des euros est gratuit. Retirer des dollars états-uniens coûte {0} par transfert quel que soit le pays de destination.
it: Prelevare euro è gratis. Prelevare dollari americani costa {0} per ogni trasferimento indipendentemente dal Paese di destinazione.
ja: ユーロでの出金の手数料は無料です。米ドルでの出金は送金先の国に関わらず取引ごとに{0}の手数料が発生します。
nl: Het opnemen van euro's is gratis. Het opnemen van Amerikaanse dollars kost {0} per overboeking, ongeacht het land van bestemming.
pl: Wypłata euro jest bezpłatna. Wypłata w dolarach amerykańskich kosztuje {0} za przelew bez względu na kraj docelowy.
pt: Retirar em euros é gratuito. Retirar em dólares custa {0} por transferência, independente do país de destino.
sk: Výber peňazí v eurách je zdarma. Výber peňazí v Amerických dolároch stojí {0} za transakciu nezávisle od destinácie výberu.
sv: Uttag av euro är gratis. Uttag av US dollar kostar {0} per överföring oavsett destinationsland.
tr: Euro çekmek ücretsizdir. Hedef ülke ne olursa olsun ABD doları çekmek aktarım başına {0} tutmaktadır.
uk: Виведення в євро без комісії. Виведення в доларах США коштуватиме {0} за переказ, незалежно від країни призначення.

source: There are no fees when withdrawing euros to your bank account.
ca: No hi ha cap comissió en retirar euros al vostre compte bancari.
da: Der er ingen gebyrer, når du trækker euro ud til din bankkonto.
el: Δεν υπάρχουν χρεώσεις κατά την ανάληψη ευρώ στον τραπεζικό σας λογαριασμό.
eo: Ne estas peradkostoj por retiri eŭrojn al via bankokonto.
es: No hay comisiones por retirar euros a tu cuenta bancaria.
fr: Il n'y a pas de frais quand vous retirez des euros vers votre compte bancaire.
it: Non ci sono commissioni quando versi euro sul tuo conto bancario.
ja: ユーロの銀行口座への出金は手数料がかかりません。
nl: Er zijn geen kosten verbonden aan het opnemen van euro's naar uw bankrekening.
pl: Wypłata euro na konto bankowe nie wiąże się z żadnymi opłatami.
pt: Não há taxas para transferir euros para a sua conta bancária.
sk: Za výber eura na Váš bankový účet nie sú žiadne poplatky.
sv: Det är inga transaktionsavgifter vid uttag av euro till ditt bankkonto.
tr: Banka hesabınıza euro çekerken ücret alınmaz.
uk: Комісії за виведення євро на ваш банківський рахунок немає.

source: Withdrawing US dollars costs {0} per transfer, whatever the destination country is.
ca: La retirada de dòlars dels EUA costa {0} per transferència, a qualsevol país de destinació.
da: Udbetaling af amerikanske dollars koster {0} per overførsel, uanset hvilket destinationsland.
el: Η ανάληψη δολαρίων ΗΠΑ κοστίζει {0} ανά μεταφορά, ανεξάρτητα από τη χώρα προορισμού.
eo: Retiri usonajn dolarojn kostas {0} por ĉiu transdono, kio ajn estus la destina lando.
es: La retirada de dólares estadounidenses cuesta {0} por transferencia, sea cual sea el país de destino.
fr: Retirer des dollars états-uniens coûte {0} par transfert, quel que soit le pays de destination.
it: Depositare dollari americani costa {0} per ogni trasferimento, a prescindere dal Paese di destinazione.
ja: 米ドルでの出金は送金先の国に関わらず取引ごとに{0}の手数料がかかります。
nl: Opnemen van dollars kost {0} per opname, ongeacht het land van bestemming.
pl: Wypłacanie dolarów amerykańskich kosztuje {0} za każdy transfer, niezależnie od kraju docelowego.
pt: Retirar em dólares custa {0} por transferência, independente do país de destino.
ro: Extragerea de dolari americani costă {0} pe transfer indiferent de țara destinație.
sk: Vyberanie Amerických dolárov stojí {0} za transakciu, nezávisle od toho kde sa nachádzate.
sv: Uttag av US dollar kostar {0} per överföring, oavsett destinationsland.
tr: Hedef ülke ne olursa olsun ABD doları çekmek aktarım başına {0} tutmaktadır.
uk: Виведення доларів США коштує {0} за переказ, незалежно від країни одержувача.

source: Bank account
ca: Compte bancari
da: Bankkonto
el: Τραπεζικός Λογαριασμός
eo: Bankokonto
es: Cuenta bancaria
fr: Compte bancaire
it: Conto bancario
ja: 銀行口座
nl: Bankrekening
pl: Konto bankowe
pt: Conta bancária
ro: Cont bancar
sk: Bankový účet
sv: Bankkonto
tr: Banka hesabı
uk: Банківський рахунок

source: Routing Number
ca: Número d'encaminament (EUA)
da: Routing nummer
el: Αριθμός δρομολόγησης
eo: Banka kodo (Routing Number)
es: Número de identificación del banco
fr: Code de banque
it: Numero di routing (USA)
ja: 銀行支店コード
nl: Routing nummer
pl: Numer instytucji (Routing Number)
pt: Número de identificação do banco
ro: Număr de rută
sk: Smerovacie číslo
sv: Clearingnummer
tr: Yönlendirme Numarası
uk: Код банку

source: Account Number
ca: Número de compte
da: Kontonummer
el: Αριθμός Λογαριασμού
eo: Numero de konto
es: Número de cuenta
fr: Numéro de compte
it: Numero del conto
ja: 口座番号
nl: Rekeningnummer
pl: Numer konta
pt: Número da conta
ro: Număr de cont
sk: Číslo účtu
sv: Kontonummer
tr: Hesap Numarası
uk: Номер рахунку

source: Bank Account Type
ca: Tipus de compte bancari
da: Bankkonto Type
el: Τύπος Τραπεζικού Λογαριασμού
eo: Speco de bankokonto
es: Tipo de cuenta bancaria
fr: Type de compte bancaire
it: Tipo di conto bancario
ja: 口座の種類
nl: Bank rekening type
pl: Typ konta bankowego
pt: Tipo de conta bancária
ro: Tipul contului bancar
sk: Typ bankového účtu
sv: Bonkkontotyp
tr: Banka Hesap Türü
uk: Тип банківського рахунку

source: Bank Name
ca: Nom del banc
da: Bank Navn
el: Όνομα Τράπεζας
eo: Nomo de banko
es: Nombre del Banco
fr: Nom de la banque
it: Nome della banca
ja: 銀行名
nl: Banknaam
pl: Nazwa banku
pt: Nome do banco
ro: Numele băncii
sk: Názov banky
sv: Banknamn
tr: Banka Adı
uk: Назва банку

source: Institution Number
ca: Número de la institució
da: Institutionsnummer
el: Αριθμός Ιδρύματος
eo: Institucia nombro
es: Número de Entidad Financiera
fr: Numéro de l'institution
it: Numero dell'istituto
ja: 銀行機関番号
nl: Instellingsnummer
pl: Kod instytucji (Institution Number)
pt: Número da instituição
ro: Numărul instituției
sk: Číslo inštitúcie
sv: Institutions nummer
tr: Kurum Numarası
uk: Номер установи

source: Branch Code
ca: Codi de sucursal
da: Branche kode
el: Κωδικός Υποκαταστήματος
eo: Agenteja kodo
es: Código de sucursal
fr: Code de l'agence
it: Codice della filiale
ja: 支店コード
nl: Filiaalcode
pl: Kod oddziału (Branch Code)
pt: Código da filial
ro: Codul sucursalei
sk: Kód pobočky
sv: Grenkod
tr: Şube Kodu
uk: Код підрозділу

source: Sort Code
ca: Codi de classificació
da: Clearingskode (sort code)
el: Κωδικός Ταξινόμησης
eo: Ordiga kodo (Sort Code)
es: Código de clasificacion
fr: Code de banque (Sort Code)
it: Codice di ordinamento
ja: Sortコード
nl: Sorteercode
pl: Numer rozliczeniowy (Sort Code)
pt: Código de classificação
ro: Cod de clasificare
sk: Triediaci kód
sv: Clearing nummer
tr: Banka Kodu (Sort Code)
uk: Код сортування

source: USA
ca: EUA
el: ΗΠΑ
eo: Usono
es: EEUU
fr: États-Unis
it: Stati Uniti d'America
ja: アメリカ
nl: VS
pt: EUA
ro: Statele Unite
sk: Spojené Štáty Americké
tr: ABD
uk: США

source: UK
ca: Regne Unit
el: ΗΒ
eo: Unuiĝinta Reĝlando
es: Reino Unido
fr: Grande-Bretagne
it: Regno Unito
ja: イギリス
nl: VK
pl: Wielka Brytania
pt: Reino Unido
ro: Regatul Unit
sk: Spojené Kráľovstvo
sv: Storbritannien
tr: Birleşik Krallık
uk: Великобританія

source: Other
ca: Altre
da: Andre
el: Άλλη
eo: Alia
es: Otro
fr: Autre
it: Altro
ja: その他
nl: Overige
pl: Inne
pt: Outro
ro: Alta
sk: Ostatné
sv: Annat
tr: Diğer
uk: Інше

source: checking
ca: compte corrent
da: Checker
el: έλεγχος
eo: Konto por uzi (checking)
es: comprobando
fr: Compte Courant
it: verifica
ja: 確認
nl: zichtrekening
pl: bieżące
pt: verificando
ro: verificare
sk: kontrolujem
sv: check
tr: cari
uk: перевірка

source: savings
ca: compte d'estalvis
da: opsparing
el: αποταμίευση
eo: Konto por konservi (savings)
es: ahorros
fr: Compte Épargne
it: risparmi
ja: 保存
nl: spaarrekening
pl: oszczędnościowe
pt: poupança
ro: economii
sk: úspory
sv: sparande
tr: tasarruf
uk: збереження

source: SWIFT codes are 8 or 11 characters long. The first 6 characters are letters, the rest can be letters or digits. Example: CMBRFR2BCME
ca: Els codis SWIFT estan definits per 8 o 11 caràcters. Els primers 6 caràcters són lletres, la resta poden ser lletres o dígits. Per exemple: CMBRFR2BCME
da: SWIFT koder er 8 eller 11 cifre lange. De første 6 tegn er bogstaver, resten kan være bogstaver eller tal. Eksempel: CMBRFR2BCME
el: Οι κωδικοί SWIFT έχουν μήκος 8 ή 11 χαρακτήρες. Οι πρώτοι 6 χαρακτήρες είναι γράμματα, οι υπόλοιποι μπορούν να είναι γράμματα ή ψηφία. Παράδειγμα: CMBRFR2BCME
eo: SWIFT-kodoj estas longaj je 8 aŭ 11 signoj. La 6 unuaj signoj estas literoj, la resto povas esti literoj aŭ ciferoj. Ekzemple: CMBRFR2BCME
es: Los códigos SWIFT tienen 8 u 11 caracteres. Los primeros 6 caracteres son letras, el resto pueden ser letras o dígitos. Por ejemplo: CMBRFR2BCME
fr: Un code SWIFT est composé de 8 ou 11 caractères. Les 6 premiers caractères sont des lettres, les autres peuvent être des lettres ou des chiffres. Exemple : CMBRFR2BCME
it: I codici SWIFT hanno 8 o 11 caratteri. I primi 6 caratteri sono lettere, gli altri possono essere lettere o cifre. Esempio: CMBRFR2BCME
ja: SWIFTコードは8または11文字です。最初の6文字はアルファベットで、残りは英数字です。例：CMBRFR2BCME
nl: SWIFT-codes zijn 8 of 11 tekens lang. De eerste 6 tekens zijn letters, de rest kan letters of cijfers zijn. Bijvoorbeeld: CMBRFR2BCME
pl: Kod SWIFT składa się z od 8 do 12 znaków. Pierwsze 6 znaków to litery, kolejne to litery lub cyfry. Na przykład: CMBRFR2BCME
pt: Códigos SWIFT têm 8 ou 11 caracteres. Os primeiros 6 são letras, os outros podem ser letras ou dígitos. Exemplo: CMBRFR2BCME
ro: Codurile SWIFT sunt de 8 sau 11 caractere. Primele 6 caractere sunt litere, restul pot fi litere sau cifre. Exemplu: CMBRFR2BCME
sk: Kód SWIFT je 8 alebo 11 znakov dlhhý. Prvých 6 znakov sú písmená, ostatné sú písmená alebo číslo. Napríklad: CMBRFR2BCME
sv: SWIFT koder är 8 eller 11 karaktärer långa. De första 6 karaktärerna är bokstäver, resten kan vara bokstäver eller siffror. Exempel: CMBRFR2BCME
tr: SWIFT kodları 8 veya 11 karakter uzunluğundadır. İlk 6 karakteri harftir, geri kalanı harf veya rakam olabilir. Örnek: CMBRFR2BCME
uk: Коди SWIFT довжиною від 8 до 11 символів. Перші 6 символів - літери. Інші можуть бути літерами або цифрами. Наприклад: CMBRFR2BCME

source: only letters (a-z) and digits (0-9) are allowed
ca: només es permeten lletres (a-z) i dígits (0-9)
da: Kun bogstaver (a-z) og tal (0-9) er tilladt
el: επιτρέπονται μόνο γράμματα (a-z) και ψηφία (0-9)
eo: nur literoj (a-z) kaj ciferoj (0-9) estas permesataj
es: solo se permiten letras (a-z) y dígitos (0-9)
fr: Seuls les lettres (a-z) et les chiffres (0-9) sont autorisés
it: sono consentiti solo lettere (a-z) e numeri (0-9)
ja: 英数字（a-z/0-9）が使用できます
nl: alleen letters (a-z) en cijfers (0-9) zijn toegelaten
pl: dozwolone są tylko litery (a-z) i cyfry (0-9)
pt: somente letras (a-z) e números (0-9) são permitidos
ro: numai litere (a-z) și cifre (0-9) sunt permise
sk: sú povolené písmená (a-z) a číslice (0-9)
sv: bara bokstäver (a-z) och siffror (0-9) är tillåtna
tr: yalnızca harflere (a-z) ve rakamlara (0-9) izin verilir
uk: допустимі лише латинські літери (a-z) та цифри (0-9)

source: This account number is invalid.
ca: Aquest número de compte no és vàlid.
da: Dette kontonummer er ugyldigt.
el: Αυτός ο αριθμός λογαριασμού είναι άκυρος.
eo: Tiu numero de konto ne estas valida.
es: Este número de cuenta no es válido.
fr: Ce numéro de compte est invalide.
it: Questo numero di conto non è valido.
ja: この口座番号は無効です。
nl: Dit account is ongeldig.
pl: Podany numer konta jest niepoprawny.
pt: Número da conta inválido.
ro: Acest număr de cont este nevalid.
sk: Toto číslo účtu je neplatné.
sv: Detta kontonummer är ogiltigt.
tr: Bu hesap numarası geçersiz.
uk: Цей номер рахунку недійсний.

source: The bank account must belong to you, sending money to third parties is not allowed.
ca: Heu de ser titular del compte bancari. No és permès enviar diners a terceres parts.
da: Bankkontoen skal tilhøre dig. Det er ikke tilladt at sende penge til tredjepart.
el: Ο τραπεζικός λογαριασμός πρέπει να σας ανήκει, δεν επιτρέπεται η αποστολή χρημάτων σε τρίτους.
eo: La bankokonto devas esti via, sendi monon al eksteruloj ne estas permesita.
es: La cuenta bancaria debe pertenecerte, enviar dinero a terceros no está permitido.
fr: Le compte bancaire doit vous appartenir, envoyer l'argent à des tiers n'est pas autorisé.
it: Il conto bancario deve essere di tua proprietà, non è permesso inviare denaro a terze parti.
ja: 銀行口座を所持していなければなりません。第三者への送金はできません。
nl: De bankrekening moet van jou zijn, geld sturen naar derden is niet toegestaan.
pl: Konto bankowe musi należeć do Ciebie, wysyłanie pieniędzy innym osobom jest niedozwolone.
pt: A conta bancária deve ser sua, não é permitido transferir por terceiros.
ro: Contul bancar trebuie să vă aparțină, nu este permis transferul monetar către terți.
sk: Bankový účet musí patriť vám, posielanie peňazí tretím stranám nie je dovolené.
sv: Bankkontot måste tillhöra dig, att skicka pengar till tredjepart är inte tillåtet.
tr: Banka hesabı size ait olmalıdır, üçüncü taraflara para gönderilmesine izin verilmez.
uk: Ваш банківський рахунок повинен належати вам, пересилання грошей третім особам заборонено.

source: Account number: {0}
ca: Nombre de compte: {0}
cs: Číslo účtu: {0}
da: Kontonummer: {0}
de: Kontonummer: {0}
el: Αριθμός Λογαριασμού: {0}
eo: Numero de konto: {0}
es: Número de cuenta: {0}
fi: Tilinumero: {0}
fr: Numéro de compte : {0}
id: Nomor rekening: {0}
it: Conto numero: {0}
ja: 口座番号：{0}
ms: Nombor akaun: {0}
nb: Kontonummer: {0}
nl: Rekeningnummer: {0}
pl: Numer konta: {0}
pt: Número da conta: {0}
ro: Număr de cont: {0}
ru: Номер счёта: {0}
sk: Číslo účtu: {0}
sv: Kontonummer: {0}
tr: Hesap numarası: {0}
uk: Номер рахунку: {0}

source: Debit
ca: Dèbit
cs: Debetní
da: Debet
de: Lastschrift
el: Πιστωτική
eo: Debeto
es: Débito
fi: Debіt
fr: Débit
it: Addebito
ja: デビット
nb: Debet
nl: Debet
pl: Obciążenie
pt: Débito
ru: Дебет
sk: Debet
sv: Debet
tr: Banka
uk: Дебет

source: Credit
ca: Crèdit
cs: Kreditní
da: Kredit
de: Kredit
el: Χρεωστική
eo: Kredito
es: Crédito
fi: Credіt
fr: Crédit
id: Kredit
it: Accredito
ja: クレジット
ms: Kredit
nb: Kreditt
pl: Kredyt
pt: Crédito
ru: Кредит
sk: Kredit
sv: Kredit
tr: Kredi
uk: Кредит

source: Balance at the beginning: {0}
ca: Saldo a l'inici: {0}
cs: Počáteční zůstatek: {0}
da: Saldo ved begyndelsen: {0}
de: Saldo am Anfang: {0}
el: Υπόλοιπο στην αρχή: {0}
eo: Komenca saldo: {0}
es: Balance al inicio: {0}
fi: Tase alussa: {0}
fr: Solde au début : {0}
id: Saldo awal: {0}
it: Bilancio all'inizio: {0}
ja: はじめの残高：{0}
ms: Baki awal: {0}
nb: Kontobalanse i begynnelsen: {0}
nl: Saldo aan het begin: {0}
pl: Początkowe saldo: {0}
pt: Saldo no início: {0}
ro: Balanță la început: {0}
ru: Баланс на начало периода: {0}
sk: Počiatočný zostatok: {0}
sv: Balans före: {0}
tr: Başlangıçtaki bakiye: {0}
uk: Баланс на початок періоду: {0}

source: Fee: {0}
ca: Comissió: {0}
cs: Poplatek: {0}
da: gebyr: {0}
de: Gebühr: {0}
el: Χρέωση: {0}
eo: Peradkosto: {0}
es: Comisión: {0}
fi: Kulut: {0}
fr: Frais : {0}
id: Biaya: {0}
it: Commissioni: {0}
ja: 手数料：{0}
ms: Caj perkhidmatan: {0}
nb: Gebyr: {0}
nl: Provisie: {0}
pl: Opłata: {0}
pt: Taxa: {0}
ro: Taxă: {0}
ru: Комиссия: {0}
sk: Popatok: {0}
sv: Avgift: {0}
tr: Ücret: {0}
uk: Комісія: {0}

source: Balance at the end: {0}
ca: Saldo al final: {0}
cs: Konečný zůstatek: {0}
da: Saldo ved slutningen: {0}
de: Saldo am Ende: {0}
el: Υπόλοιπο στο τέλος: {0}
eo: Fina saldo: {0}
es: Balance al final: {0}
fi: Tase lopussa: {0}
fr: Solde à la fin : {0}
id: Saldo akhir: {0}
it: Bilancio al termine: {0}
ja: 最終的な残高：{0}
ms: Baki akhir: {0}
nb: Kontobalanse på slutten: {0}
nl: Saldo aan het eind: {0}
pl: Saldo końcowe: {0}
pt: Saldo no final: {0}
ro: Balanță la sfârșit: {0}
ru: Баланс на конец периода: {0}
sk: Koncový zostatok: {0}
sv: Balans efter: {0}
tr: Sonundaki bakiye: {0}
uk: Баланс на кінець періоду: {0}

source: Account balance: {0}
ca: Saldo del compte: {0}
cs: Zůstatek na účtu: {0}
da: Konto saldo: {0}
de: Kontostand: {0}
el: Υπόλοιπο λογαριασμού: {0}
eo: Konta saldo: {0}
es: Balance de cuenta: {0}
fi: Tilin saldo: {0}
fr: Solde du compte : {0}
id: Saldo rekening: {0}
it: Bilancio del conto: {0}
ja: 口座残高：{0}
ms: Baki akaun: {0}
nb: Kontobalanse: {0}
nl: Accountsaldo: {0}
pl: Saldo konta: {0}
pt: Saldo da conta: {0}
ro: Balanța contului: {0}
ru: Баланс счёта: {0}
sk: Zostatok na účte: {0}
sv: Kontobalans: {0}
tr: Hesap bakiyesi: {0}
uk: Баланс рахунку: {0}

source: I donate {0} per week
ca: Dono {0} setmanalment
cs: Přispívám {0} týdně
da: Jeg donerer {0} per uge
de: Ich spende {0} pro Woche
el: Δωρίζω {0} ανά εβδομάδα
eo: Mi donacas {0} semajne
es: Dono {0} cada semana
fi: Annan {0} viikossa
fr: Je donne {0} par semaine
id: Saya berdonasi {0} setiap minggu
it: Dono {0} ogni settimana
ja: 毎週{0}寄付しています
ms: Saya menderma {0} setiap minggu
nb: Jeg donerer {0} per uke
nl: Ik doneer {0} per week
pl: Przekazuję {0} tygodniowo
pt: Eu doo {0} por semana
ro: Donez {0} pe săptămână
ru: Я делаю пожертвования на {0} в неделю
sk: Darujem {0} za týždeň
sv: Jag donerar {0} per vecka
tr: Haftalık {0} bağış yapıyorum
uk: Я вношу {0} на тиждень

source: I receive {0} per week,{newline} my goal is {1}
ca: Rebo {0} setmanalment, {newline} l'objectiu és {1}
cs: Dostávám {0} týdně,{newline} můj cíl je {1}
da: Jeg modtager {0} per uge,{newline} mit mål er {1}
de: Ich erhalte {0} pro Woche,{newline} mein Ziel ist {1}
el: Λαμβάνω {0} ανά εβδομάδα,{newline} ο στόχος μου είναι {1}
eo: Mi ricevas {0} semajne,{newline} mia celo estas {1}
es: Recibo {0} cada semana,{newline}mi objetivo es {1}
fi: Saan {0} viikossa,{newline}tavoitteeni on {1}
fr: Je reçois {0} par semaine,{newline} mon objectif est {1}
id: Saya menerima {0} setiap minggu,{newline} tujuan saya adalah {1}
it: Ricevo {0} a settimana,{newline} il mio obiettivo è {1}
ja: 毎週{0}受け取っていて、{newline}目標は{1}です
ms: Saya menerima {0} setiap minggu,{newline}matlamat saya ialah {1}
nb: Jeg mottar {0} per uke, {newline} mitt mål er {1}
nl: Ik ontvang {0} per week,{newline}mijn doel is {1}
pl: Otrzymuję {0} tygodniowo,{newline} a moim celem jest {1}
pt: Eu recebo {0} por semana,{newline}a minha meta é {1}
ro: Primesc {0} pe săptămână,{newline} țelul meu este de {1}
ru: Я получаю {0} в неделю,{newline} моя цель {1}
sk: Dostávam {0} za týždeň,{newline} a môj cieľ je {1}
sv: Jag tar emot {0} per vecka,{newline} mitt mål är {1}
tr: Haftalık {0} alıyorum,{newline} hedefim {1}
uk: Я отримую {0} на тиждень,{newline} моя мета {1}
