Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Liberapay currently has integrations with {list_of_platforms}. When an account from one of those platforms is connected to a Liberapay profile, we retrieve and store some data from that platform, for example the unique identifier of the linked account. We only keep public information about the linked account, no private data.
ca: Actualment el Liberapay té integracions amb {list_of_platforms}. Quan un compte d'alguna d'aquestes plataformes es connecta a Liberapay, obtenim i emmagatzemem dades d'aquesta plataforma, per exemple l'identificador únic del compte enllaçat. Només conservem informació pública sobre el compte enllaçat, no pas dades privades.
cs: Liberapay má v současné době integraci s {list_of_platforms}. Když je účet z jedné z těchto platforem připojen k profilu Liberapay, načteme a uložíme některé údaje z této platformy, například jedinečný identifikátor propojeného účtu. Uchováváme pouze veřejné informace o propojeném účtu, žádné soukromé údaje.
da: Liberapay har i øjeblikket integrationer med {list_of_platforms}. Når en konto fra en af disse platforme er forbundet til en Liberapay-profil, henter og lagrer vi nogle data fra denne platform, for eksempel den unikke identifikator for den tilknyttede konto. Vi opbevarer kun offentlige oplysninger om den tilknyttede konto, ingen private data.
de: Liberapay hat im Moment Integrationen mit {list_of_platforms}. Falls ein Konto von eines dieser Plattformen mit dem Liberapay-Profil verknüpft wird, erhalten und speichern wir ein paar Daten von dieser Plattform, zum Beispiel das eindeutige Identifikationsmerkmal des verknüpften Kontos. Wir speichern nur öffentliche Informationen über das verknüpfte Konto, keine privaten Daten.
eo: Liberapay nune havas integrado en {list_of_platforms}. Kiam konto de unu el tiuj servoj estas konektita al Liberapay-profilo, ni ricevas kaj konservas kelkajn datumojn el tiu servo, ekzemple la unika identigilo de la konektita konto. Ni nur tenas publikan informacion pri la konektita konto, neniu privata datumo.
es: Actualmente Liberapay tiene integraciones con {list_of_platforms}. Cuando se conecta una cuenta de una de esas plataformas a un perfil de Liberapay, recuperamos y almacenamos ciertos datos de dicha plataforma. Por ejemplo, el identificador único de la cuenta enlazada. Solo conservamos información pública sobre la cuenta enlazada, no datos privados.
fi: Liberapay.com-sivustolla on tällä hetkellä integraatio palveluissa {list_of_platforms}. Kun jonkin näiden palvelun tili kytketään Liberapay-profiiliin, luemme ja talletamme tietyn verran dataa kyseisestä palvelusta, esimerkiksi tiliin yhdistetyn yksilöivän tunnuksen. Säilytämme vain tiliin liittyvää julkista tietoa, emme yksityistä tietoa.
fr: Liberapay a actuellement des intégrations avec {list_of_platforms}. Lorsqu'un compte d'une de ces plateformes est connecté à un profil Liberapay, nous récupérons et stockons certaines données de cette plateforme, par exemple l'identifiant unique du compte lié. Nous ne conservons que des informations publiques sur le compte lié, pas de données privées.
id: Liberapay saat ini memiliki integrasi dengan {list_of_platforms}. Ketika akun dari salah satu platform tersebut terhubung ke profil Liberapay, kami mengambil dan menyimpan beberapa data dari platform tersebut, misalnya pengidentifikasi unik dari akun tertaut. Kami hanya menyimpan informasi publik tentang akun tertaut, tidak ada data pribadi.
it: Attualmente Liberapay contiene integrazioni con {list_of_platforms}. Quando un profilo di una di queste piattaforme è collegato ad un profilo Liberapay, recuperiamo e conserviamo alcuni dati da quella piattaforma, ad esempio l'identificatore univoco del profilo collegato. Conserviamo solo dati pubblici del profilo collegato, nessun dato privato.
ja: Liberapayは{list_of_platforms}と統合サービスを提供しています。それらのアカウントとLiberapayのプロフィールとが連携すると、そのプラットフォームから一部のデータを回収、保存します。例えばリンクされたアカウントの一意のユーザー情報などです。Liberapayはリンクされたアカウントについて公開された情報しか収集せず、プライベートな情報は取得しません。
ms: Liberapay mempunyai penyepaduan dengan {list_of_platforms} pada waktu ini. Apabila sebuah akaun daripada salah satu platform tersebut dikaitkan ke profil Liberapay, kami mendapatkan dan menyimpan sesetengah data daripada platform tersebut, sebagai contohnya pengenal pasti bitara milik akaun yang dikaitkan. Kami hanya simpan maklumat umum mengenai akaun yang dikaitkan, bukan maklumat peribadi.
nb: Liberapay har for tiden integrasjoner satt opp til {list_of_platforms}. Når en konto fra en av de plattfomene tilknyttes en Liberapay-profil, mottar vi og lagrer litt data fra den plattformen, for eksempel den unike identifikatoren for den lenkede kontoen. Vi beholder kun offentlig info om den lenkede kontoen, ingen privat data.
nl: Liberapay heeft momenteel integraties met {list_of_platforms}. Wanneer een account van een van die platformen verbonden is met een Liberapay-profiel, halen we wat gegevens op van dat platform, bijvoorbeeld de unieke identificatiecode van het gekoppelde account, en slaan die op. We bewaren alleen publieke informatie over het gekoppelde account, geen privégegevens.
pl: Liberapay ma obecnie integracje z {list_of_platforms}. Kiedy konto z jednej z tych platform jest połączone z profilem Liberapay, pobieramy i przechowujemy niektóre dane z tej platformy, na przykład unikalny identyfikator połączonego konta. Przechowujemy tylko publiczne informacje o połączonym koncie, bez danych prywatnych.
pt: O Liberapay tem atualmente integrações com {list_of_platforms}. Quando uma conta de uma dessas plataformas é conectada a um perfil de Liberapay recuperamos e armazenamos alguns dados daquela plataforma, por exemplo, o identificador único da conta vinculada. Mantemos apenas informações públicas sobre a conta vinculada, sem dados privados.
ru: Liberapay в настоящее время имеет интеграции с {list_of_platforms}. Когда учетная запись с одной из этих платформ подключена к профилю Liberapay, мы получаем и храним некоторые данные с этой платформы, например, уникальный идентификатор связанной учетной записи. Мы храним только общедоступную информацию о связанной учетной записи, но не личные данные.
sk: LIberapay má integrácie s {list_of_platforms}. Ak je účet z týchto platforiem pripojený na Liberapay profil, získame a uložíme si niektoré dáta z tejto platformy, napríklad identifikátor pripojeného účtu. Ukladáme výhradne len verejné dáta z pripojeného účtu.
tr: Liberapay şu anda {list_of_platforms} ile bütünleşmeye sahiptir. Bu platformlardan birindeki bir hesap bir Liberapay profiline bağlandığında, bu platformdan bazı verileri alır ve saklarız, örneğin bağlanan hesabın benzersiz tanımlayıcısı. Bağlı hesapla ilgili yalnızca herkese açık bilgileri tutuyoruz, özel verileri saklamıyoruz.
uk: Наразі Liberapay має інтеграцію з {list_of_platforms}. Коли обліковий запис на одній із цих платформ під'єднано до профілю Liberapay, ми отримуємо та зберігаємо деякі дані з цієї платформи, наприклад, унікальний ідентифікатор пов’язаного облікового запису. Ми зберігаємо лише загальнодоступні дані про пов’язаний обліковий запис, а не приватні.

source: The primary purpose of these integrations is to confirm that a Liberapay account hasn't been created by an impostor attempting to profit from someone's else work.
ca: La finalitat principal d'aquestes integracions és confirmar que el compte de Liberapay no ha estat creat per un impostor intentat treure profit de la feina d'algú altre.
cs: Hlavním účelem těchto integrací je potvrdit, že účet Liberapay nebyl vytvořen podvodníkem, který se snaží vydělat na cizí práci.
da: Det primære formål med disse integrationer er at bekræfte at der ikke er oprettet en Liberapay-konto af en bedrager der forsøger at tjene på andres arbejde.
de: Der Hauptzweck dieser Integrationen ist es, zu bestätigen, dass ein Liberapaykonto nicht von einem Hochstapler stammen, der versucht, unter falschen Namen von der Arbeit anderer Leute zu profitieren.
eo: La ĉefa celo de ĉi tiuj integradoj estas konfirmi, ke Liberapay-konto ne estas kreita de trompisto, kiu klopodas profiti el la laboro de aliulo.
es: El propósito principal de estas integraciones es confirmar que una cuenta de Liberapay no ha sido creada por un impostor intentando beneficiarse del trabajo de otros.
fi: Näiden integraatioiden päätarkoitus on varmistaa, ettei Liberapay-tili ole jonkun teeskentelijän luoma yrityksessä hyötyä toisen tekemistä töistä.
fr: Le but premier de ces intégrations est de confirmer qu'un compte Liberapay n'a pas été créé par un imposteur tentant de profiter du travail de quelqu'un d'autre.
id: Tujuan utama dari integrasi ini adalah untuk mengonfirmasi bahwa akun Liberapay tidak dibuat oleh penipu yang mencoba untuk mengambil untung dari hasil karya orang lain.
it: Lo scopo principale di queste integrazioni è di confermare che un conto Liberapay non sia stato creato da un impostore nel tentativo di guadagnare dal lavoro altrui.
ja: これらの統合サービスの一番の目的は、Liberapayアカウントが他人による作品から利益を得ようとするなどの詐欺目的に作られることを防ぐためです。
ms: Tujuan utama penyepaduan ini adalah untuk mengesahkan bahawa sesuatu akaun Liberapay tidak dicipta oleh penyamar yang cuba untuk memperoleh keuntungan daripada hasil kerja orang lain.
nb: Hovedformålet med disse integreringene er å bekrefte at Liberapay-kontoen ikke har blitt opprettet av en bedrager som forsøker å ta seg betalt for andres arbeid.
nl: Het primaire doel van deze integraties is om te bevestigen dat een Liberapay-account niet is gecreëerd door een bedrieger die probeert te profiteren van het werk van iemand anders.
pl: Głównym celem tych integracji jest potwierdzenie, że konto Liberapay nie zostało utworzone przez oszusta próbującego czerpać zyski z pracy innej osoby.
pt: O objetivo principal dessas integrações é confirmar que uma conta de Liberapay não foi criada por um impostor que tenta como objetivo lucrar com o trabalho de outra pessoa.
ru: Основной целью этих интеграций является подтверждение того, что учетная запись Liberapay не была создана самозванцем, пытающимся получить прибыль от чужой работы.
sk: Hlavným účelom týchto integrácií je potvrdiť, že účet Liberapay nebol vytvorený podvodníkom, ktorý sa pokúša profitovať z práce niekoho iného.
tr: Bu bütünleşmelerin temel amacı, bir Liberapay hesabının başkasının çalışmalarından kar elde etmeye çalışan bir sahtekar tarafından oluşturulmadığını doğrulamaktır.
uk: Основна мета цих інтеграцій полягає в підтвердженні, що обліковий запис Liberapay не створено самозванцем, який намагається отримати прибуток від чужої роботи.

source: The second purpose is to help patrons find the Liberapay accounts of the creators they follow on other platforms.
ca: La segona finalitat és per a ajudar als mecenes a trobar els comptes de Liberapay dels creadors que segueixen en altres plataformes.
cs: Druhým účelem je pomoci mecenášům najít účty Liberapay tvůrců, které sledují na jiných platformách.
da: Det andet formål er at hjælpe bidragsydere med at finde Liberapay-konti for de skabere de følger på andre platforme.
de: Der Nebenzweck ist es, Geldgebern zu helfen, die Liberapaykonten der Schöpfer, die sie auf anderen Plattformen folgen, zu finden.
eo: La dua celo estas helpi al donacantoj trovi la Liberapay-kontojn de la kreantoj, al kiu ili sekvas en aliaj retejoj.
es: El segundo propósito es ayudar a los mecenas a encontrar las cuentas de Liberapay de los creadores a los que siguen en otras plataformas.
fi: Toinen tarkoitus on auttaa tukijoita löytämään Liberapay-tilit, jotka kuuluvat heidän toisissa palveluissa seuraamilleen sisällöntuottajille.
fr: Le second objectif est d'aider les mécènes à trouver les comptes Liberapay des créateurs qu'ils suivent sur d'autres plateformes.
id: Tujuan kedua adalah untuk membantu sponsor dalam menemukan akun Liberapay dari kreator yang mereka ikuti di platform lain.
it: Lo scopo secondario è di aiutare i patroni a trovare conti Liberapay dei creatori coi quali sono in contatto su altre piattaforme.
ja: 2番目の目的は、他のプラットフォームでフォローしているクリエイターのLiberapayアカウントを支援者が見つけられるようにすることです。
ms: Tujuan keduanya untuk membantu para pelanggan mencari akaun-akaun Liberapay milik pencipta yang mereka ikuti di platform-platform lain.
nb: Det andre formålet er å hjelpe kronerullere å finne Liberapay-kontoene til skapere de følger på andre plattformer.
nl: Het tweede doel is het helpen van donateurs bij het vinden van de Liberapay-accounts van de makers die ze op andere platformen volgen.
pl: Drugim celem jest pomoc klientom w znalezieniu kont Liberapay twórców, których obserwują na innych platformach.
pt: O segundo objetivo é ajudar os clientes a encontrar as contas de Liberapay dos criadores que eles seguem em outras plataformas.
ru: Вторая цель состоит в том, чтобы помочь клиентам найти учетные записи создателей в Liberapay через другие платформы.
sk: Druhým cieľom je pomôcť prispievateľom nájsť Liberapay účty tvorcov, ktorých sledujú na iných platformách.
tr: İkinci amaç, sponsorların diğer platformlarda takip ettikleri içerik oluşturucularının Liberapay hesaplarını bulmalarına yardımcı olmaktır.
uk: Ще одна мета -— допомогти меценатам знайти облікові записи творців на Liberapay, за якими вони стежать на інших платформах.

source: Payment processors
ca: Processadors de pagaments
cs: Zpracovatelé plateb
da: Betalingsprocessorer
de: Zahlungsdienstleister
el: Επεξεργαστές πληρωμών
eo: Provizantoj de pagservo
es: Procesadores de pagos
fi: Maksunkäsittelijät
fr: Opérateurs de paiement
id: Pemroses pembayaran
it: Elaboratori di pagamenti
ja: 決済サービス
ms: Pemprosesan pembayaran
nb: Betalingsformidlere
nl: Betalingsverwerkers
pl: Operatorzy płatności
pt: Processadores de pagamento
ru: Платежные системы
sk: Správcovia platieb
tr: Ödeme işleyicileri
uk: Платіжні системи

source: The intermediaries involved in payment processing collect information for anti-fraud purposes, for example the name and IP address of the payer. Please read these documents if you want more information: {links_to_policies}.
ca: Els intermediaris implicats en el processament de pagaments recullen informació per la lluita contra el frau, per exemple el nom i l'adreça IP del pagador. Llegiu aquests documents si voleu més informació: {links_to_policies}.
cs: Zprostředkovatelé zapojení do zpracování plateb shromažďují informace pro účely boje proti podvodům, například jméno a IP adresu plátce. Pokud chcete získat více informací, přečtěte si tyto dokumenty: {links_to_policies}.
da: De mellemled der er involveret i betalingsbehandlingen, indsamler oplysninger for at bekæmpe bedrageri, for eksempel betalerens navn og IP-adresse. Læs disse dokumenter, hvis du ønsker mere information:{links_to_policies}.
de: Die Mittler, die bei der Zahlungsabwicklung involviert sind, sammeln Informationen zur Betrugsbekämpfung, zum Beispiel den Namen und die IP-Addresse des Bezahlers. Bitte lesen Sie diese Dokumente, falls Sie mehr Informationen wünschen: {links_to_policies}.
eo: La perantoj engaĝitaj en la traktado de pagoj kolektas informon kun kontraŭ-fraŭdaj celoj, ekzemple la nomon kaj la IP-adreson de la paganto. Bonvolu legi ĉi tiujn dokumentojn, se vi volas pli da informon: {links_to_policies}.
es: Los intermediarios involucrados en el procesamiento de pagos recopilan información para la lucha en contra del fraude, por ejemplo, el nombre y la dirección IP del pagante. Por favor, lee estos documentos si quieres más información: {links_to_policies}.
fi: Maksunkäsittelyn välikädet keräävät tietoa väärinkäytösten estämiseksi, kuten esimerkiksi maksajan nimen ja IP-osoitteen. Näistä dokumenteista löytyy lisää tietoa: {links_to_policies}.
fr: Les intermédiaires impliqués dans le traitement des paiements collectent des informations à des fins de lutte contre la fraude, par exemple le nom et l'adresse IP du payeur. Veuillez lire ces documents si vous souhaitez obtenir plus d'informations : {links_to_policies}.
id: Perantara yang terlibat dalam pemrosesan pembayaran mengumpulkan informasi untuk tujuan anti penipuan, misalnya nama dan alamat IP pembayar. Silakan baca dokumen-dokumen ini jika Anda menginginkan informasi lebih lanjut: {links_to_policies}.
it: Gli intermediari coinvolti nell'elaborazione dei pagamenti raccolgono informazioni per scopi anti-frode, ad esempio il nome e l'indirizzo IP del pagatore. Si prega di leggere questi documenti per maggiori informazioni: {links_to_policies}.
ja: 支払い処理に関与する仲介者は、詐欺防止の目的で情報を収集します。たとえば、支払人の名前やIPアドレスなどです。 詳細については、次のドキュメントをご覧ください: {links_to_policies}。
ms: Perantara yang terlibat dalam pemprosesan pembayaran mengumpul maklumat untuk tujuan anti-penipuan, contohnya nama dan alamat IP milik pembayar. Sila baca dokumen ini jika anda inginkan maklumat lanjut: {links_to_policies}.
nb: Mellomleddene involvert i betalingsbehandlingen samler info for å bekjempe hvitvasking og svindel, for eksempel navnet og IP-adressene til betaleren. Les disse dokumentene hvis du vil ha mer info: {links_to_policies}.
nl: De tussenpersonen die betrokken zijn bij de verwerking van betalingen verzamelen informatie voor fraudebestrijding, bijvoorbeeld de naam en het IP-adres van de betaler. Lees deze documenten als u meer informatie wilt: {links_to_policies}.
pl: Pośrednicy zajmujący się przetwarzaniem płatności zbierają informacje do celów zwalczania nadużyć finansowych, na przykład nazwisko i adres IP płatnika. Przeczytaj te dokumenty, jeśli chcesz uzyskać więcej informacji: {links_to_policies}.
pt: Os intermediários envolvidos no processamento de pagamentos coletam informações para fins anti-fraude, por exemplo, o nome e o endereço IP do pagador. Por favor, leia estes documentos se desejar mais informações: {links_to_policies}.
ru: Посредники, участвующие в обработке платежей, собирают информацию для целей защиты от мошенничества, например, имя и IP-адрес плательщика. Пожалуйста, прочитайте эти документы, если вам нужна дополнительная информация: {links_to_policies}.
sk: Sprostredkovatelia zapojení do spracovania platieb zhromažďujú informácie na účely boja proti podvodom, napríklad meno a IP adresu platiteľa. Ak potrebujete ďalšie informácie, prečítajte si tieto dokumenty: {links_to_policies}.
tr: Ödeme işlemine dahil olan aracılar, ödeyenin adı ve IP adresi gibi bilgileri dolandırıcılıkla mücadele amacıyla toplamaktadır. Daha fazla bilgi istiyorsanız lütfen bu belgeleri okuyun: {links_to_policies}.
uk: Посередники, залучені до обробки платежів, збирають дані для боротьби з шахрайством, наприклад ім’я та IP-адресу платника. Якщо вам потрібні додаткові відомості прочитайте ці документи: {links_to_policies}.

source: {platform_name}'s privacy policy
ca: Política de privadesa de {platform_name}
cs: Zásady ochrany osobních údajů na {platform_name}
da: {platform_name}s privat politik
de: Datenschutzrichtlinie von {platform_name}
el: Πολιτική απορρήτου του {platform_name}
eo: Regularo pri privateco de {platform_name}
es: política de privacidad de {platform_name}
fi: Alustan {platform_name} tietosuojakäytäntö
fr: Politique de confidentialité de {platform_name}
id: Kebijakan privasi {platform_name}
it: Politica sulla privacy di {platform_name}
ja: {platform_name}のプライバシーポリシー
ms: Polisi privasi {platform_name}
nb: {platform_name} sin informasjonskapselpraksis
nl: {platform_name}'s privacybeleid
pl: Polityka prywatności {platform_name}
pt: Política de privacidade de {platform_name}
ru: Политика конфиденциальности {platform_name}
sk: Zásady ochrany osobných údajov na {platform_name}
tr: {platform_name} gizlilik politikası
uk: Політика приватності {platform_name}

source: Personal information leaks
ca: Fuites d'informació personal
cs: Úniky osobních údajů
da: Læk af personlige oplysninger
de: Datenlecks privater Informationen
el: Διαρροές προσωπικών πληροφοριών
eo: Likoj de persona informacio
es: Filtraciones de información personal
fi: Henkilökohtaisten tietojen vuotaminen
fr: Fuites d'informations personnelles
id: Kebocoran informasi pribadi
it: Fuga di informazioni personali
ja: 個人情報の漏洩
ms: Kebocoran maklumat peribadi
nl: Lekken van persoonlijke informatie
pl: Wycieki danych osobowych
pt: Vazamentos de informações pessoais
ru: Утечка личной информации
sk: Úniky osobných údajov
tr: Kişisel bilgi sızıntıları
uk: Витоки особистих даних
