Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The limit works like this: you can always increase your take to {amount} if it was below that, you can double your take compared to the previous week, you can raise your take to claim the team's leftover income, and you can bring your take up to the level of the median take in the previous payday. Whichever of these possibilities results in the highest amount is your maximum take for the week.
ca: El límit funciona així: sempre podeu incrementar la vostra fracció {amount} si era inferior a això; podeu doblar la vostra fracció en comparació a la setmana anterior; podeu incrementar la vostra fracció per a reclamar el romanent d'ingressos de l'equip; i podeu augmentar la vostra fracció a la fracció mitjana del dia de paga anterior. La quantitat més ala de qualsevol d'aquestes possibilitats és la vostra fracció màxima per a la setmana.
cs: Limit funguje následovně: vždy můžete zvýšit váš podíl na {amount}, pokud byl nižší, můžete zdvojnásobit váš podíl oproti předchozímu týdnu, můžete zvýšit váš podíl, abyste získali přebytek týmu a můžete zvýšit váš podíl na úroveň mediánu podílu v předchozím výplatním termínu. Kterákoli z těchto možností vede k nejvyšší částce, je váš maximální podíl za týden.
da: Grænsen virker på følgende måde: Du kan altid øge din andel til {amount} hvis den var under det. Du kan fordoble din andel i forhold til den foregående uge, du kan hæve din andel for at hæve holdets resterende indkomst, og du kan bringe din andel til niveauet for median-andelen for forrige betalingsdag. Uanset hvilken af disse muligheder der giver det højeste beløb, er det dit maksimum for ugen.
de: Das Limit funktioniert folgendermaßen: Sie können Ihre Entnahme immer auf {amount} erhöhen, sofern es darunter war; Sie können Ihre Entnahme im Vergleich zur vorigen Woche verdoppeln; Sie können Ihre Entnahme erhöhen, um die übrigen Einnahmen Ihres Teams zu entnehmen; Sie können Ihre Entnahme auf den Wert der Median-Entnahme des vorigen Zahltags erhöhen. Die Möglichkeit, die im höchsten Wert resultiert, definiert Ihre maximale Entanhme für die Woche.
eo: La limo funkcias tiel: vi ĉiam povas altigi vian parton al {amount} se ĝi estis sub tio, vi povas duobligi vian parton kompare al la lasta semajno, vi povas altigi vian parton por pretendi al la enspeza restaĵo de la teamo, kaj vi povas ŝanĝi vian parton al la meza nivelo de parto de la lasta pagotago. El tiuj ebloj, tiu kiu donas plej grandan kvanton estas via maksimuma kvanto por tiu semajno.
es: El límite funciona así: siempre puedes aumentar tu parte a {amount} si estaba más baja, puedes doblar la parte en comparación a la semana anterior, puedes aumentar la parte al reclamar los restos de los ingresos del equipo y puedes aumentar tu parte hasta el nivel de la parte media en el día de pago anterior. Cualquiera de estas posibilidades que resulte en la cantidad más alta es tu máxima parte para la semana.
fi: Raja toimii näin: Voit aina lisätä osuutesi {amount}:een, mikäli se oli sen alle. Voit tuplata osuutesi edelliseen viikkoon verrattuna. Voit kohottaa osuutesi lunastaaksesi ryhmän tulojen ylijäämän. Ja voit kohottaa osuutesi edellisen Maksupäivän mediaaniosuuden tasolle. Mikä tahansa näistä onkaan suurin määrä, se on maksimiosuutesi viikolle.
fr: La limite fonctionne comme ceci : vous pouvez toujours augmenter votre part à {amount} si elle était en deçà, vous pouvez multiplier par deux votre part relativement à la semaine précédente, vous pouvez augmenter votre part pour piocher dans le revenu inutilisé de l'équipe, et enfin vous pouvez élever votre part au niveau de la part médiane de la semaine précédente. L'option qui vous donne le montant le plus élevé est votre maximum pour la semaine.
id: Batasnya bekerja seperti ini: Anda selalu dapat meningkatkan pengambilan donasi Anda menjadi sebesar {amount} jika di bawah itu, Anda dapat menggandakan jumlah pengambilan Anda dibandingkan minggu sebelumnya, Anda dapat meningkatkan jumlah pengambilan Anda untuk mengeklaim pendapatan sisa tim, dan Anda dapat mengambil hingga tingkat median di hari gajian sebelumnya. Apa pun dari kemungkinan ini yang menghasilkan jumlah tertinggi adalah pengambilan maksimum Anda selama seminggu.
it: Il limite funziona così: puoi sempre aumentare la tua quota fino a {amount} se era inferiore, puoi raddoppiare la tua quota rispetto alla settimana precedente, puoi aumentare la tua quota per prelevare dall'avanzo dei guadagni della squadra, e puoi portare la tua quota al livello della quota mediana del giorno di paga precedente. La tua quota massima per la settimana è pari all'opzione tra queste che produce la somma più elevata.
ja: この制限は次のように動作します：あなたは、常に、取り分を {amount} まで増やすことができます。あなたは、前の週と比較して、取り分を 2 倍にすることができます。あなたは、チームの繰り越し収入に請求することで、取り分を増やすことができます。あなたは、前の週の Payday での取り分の中間値まで取り分を増やすことができます。これらのうち最大の金額になるものが、それが次の週のあなたの取り分の最大値です。
ms: Had tersebut adalah seperti ini: anda boleh sentiasa naikkan perolehan anda kepada {amount} jika sebelumnya ia kurang dari itu, anda boleh menggandakan perolehan anda berbanding minggu sebelumnya, anda boleh naikkan perolehan anda untuk mengambil baki pendapatan kumpulan, dan anda boleh naikkan perolehan anda ke tahap perolehan median dari hari bayaran sebelumnya. Salah satu pilihan ini yang mendatangkan jumlah tertinggi akan menjadi perolehan maksimum anda untuk minggu seterusnya.
nb: Grensen virker på følgende måte: Du kan alltid øke din andel til {amount} hvis den var under det. Du kan fordoble din andel i forhold til foregående uke, du kan heve din andel for at heve lagets resterende inntekt, og du kan bringe din andel til nivået for median-andelen for forrige betalingsdag. Den av de mulighetene som resulterer i det høyeste beløpet utgjør din maksimale inntekt for uken.
nl: Het limiet werkt als volgt: je kan altijd je deel naar {amount} verhogen als het hieronder zat, je kan je deel verdubbelen vergeleken met vorige week, je kan je deel verhogen om het team overgebleven inkomen op te nemen en je kan je deel verhogen tot de mediaan van delen van de vorige betaaldag. Welke van deze mogelijkheden leidt tot het hoogste bedrag bepaald je maximum voor de week.
pl: Limit ten działa następująco: zawsze możesz zwiększyć swój pobór do {amount} jeśli był od tego mniejszy, podwoić swój pobór w stosunku do poprzedniego tygodnia, zwiększyć swój pobór by wziąć pozostałość przychodu zespołu, jak i zwiększyć swój pobór do poziomu mediany poboru z ostatniego dnia wypłaty (payday). Możliwość która w Twoim przypadku da w rezultacie najwyższą wartość będzie Twoim maksymalnym poborem podczas aktualnego tygodnia.
pt: O limite funciona assim: Você sempre pode aumentar sua parte para {amount} se ela for menor que isso. Você pode dobrar sua parte em relação a da semana passada. Você pode aumentar sua parte para reivindicar a renda que sobrou da equipe, e aumentá-la até a mediana das partes no dia de pagamento anterior. Qualquer uma dessas resultará numa quantia maior e será sua máxima para a semana.
ro: Limita funcționează așa: vă puteți întotdeauna mări beneficiul cu {amount} dacă a fost mai jos de atât, puteți dubla beneficiul comparativ cu săptămâna trecută, puteți mări beneficiul pentru a revendica din excesul de venit al echipei, și puteți ridica beneficiul la nivelul beneficiului mediu din ziua de plată precedentă. Oricare dintre aceste posibilități rezultă în cea mai mare sumă va deveni beneficiul pentru acea săptămână.
ru: Ограничение действует следующим образом: вы всегда можете увеличить вашу выручку до {amount}, если она была ниже этого значения, вы можете удвоить вашу выручку по сравнению с предыдущей неделей, и вы можете повысить вашу выручку до уровня средней выручки в предыдущий день выплат. Ваша выручка за неделю повысится до максимального из этих значений.
sk: Limit funguje takto: Vždy môžete zväčšiť Váš podiel na {amount}, ak bol predtým nižší, môžete ho zdvojnásobiť oproti minulému týždňu a môžete ho zvýšiť o to, čo ostáva po rozdelení medzi členov tímu. Váš maximálny podiel je maximum z týchto troch možností.
sv: Gränsen fungerar så här: du kan alltid höja din andel till {amount} om det var under det, du kan fördubbla din andel jämfört med föregående vecka, du kan höja din andel för att ta gruppens resterande inkomst, och du kan ta med din andel upp till nivån för medianandelen i föregående utbetalningsdag. Oavsett vilken av dessa möjligheter som resulterar i det högsta beloppet är ditt tak för veckan.
tr: Sınır şu şekilde çalışır: eğer altındaysa payınızı her zaman {amount} seviyesine kadar arttırabilir, bir önceki haftaya göre ikiye katlayabilir, takımın artık gelirini talep etmek için yükseltebilir ve önceki ödeme gününün medyan pay seviyesine kadar çıkarabilirsiniz. Bu olasılıklardan en yüksek tutarla sonuçlanan o hafta için azami payınızdır.
uk: Обмеження діє : ви завжди можете збільшити ваше надходження до {amount}, якщо воно було нижче цього значення, ви можете подвоїти ваше надходження у порівнянні з минулим тижнем, також ви можете збільшити ваше отримання, щоб претендувати на залишок надходжень команди, і ви можете збільшити своє отримання до рівня середнього отримання за попередній день виплат. В результаті, ваше отримання за тиждень збільшиться до максимального з цих значень.

source: Takes are not limited if the team has only one member, or if the previous week's takes were all zero (which is the case for any new team that has been created after the most recent payday).
ca: Les fraccions no estan limitades si l'equip només té un únic membre, o si les fraccions de la setmana anterior foren totes zero (aquest és el cas de qualsevol equip nou que s'ha creat després del dia de paga més recent).
cs: Podíly nejsou omezeny, pokud má tým pouze jednoho člena nebo pokud byly všechny podíly v předchozím týdnu nulové (což je případ každého nového týmu, který byl vytvořen po posledním výplatním dni).
da: Andele er ikke begrænset hvis holdet kun har et medlem, eller hvis den foregående uges andele alle var nul (hvilket er tilfældet for et nyt team, der er blevet oprettet efter den seneste betalingsdag).
de: Entnahmen sind nicht limitiert, sofern das Team nur ein Mitglied hat, oder sofern die Entnahmen der vorigen Wochen alle null waren (was der Fall für jedes neue Team ist, welches nach dem jüngsten Zahltag angelegt wurde).
eo: Partoj ne estas limigitaj, se la teamo havas nur unu membron, aŭ se la partoj de la lasta semajno estis ĉiuj nulo (kio ofte okazas por nova teamo kreita post la plej lasta pagotago).
es: Las partes no están limitadas si el equipo tiene solo un miembro o si las partes de la semana anterior estaban todas a cero (que es el caso para cualquier nuevo equipo que haya sido creado después del día de pago más reciente).
fi: Osuuksia ei rajoiteta, mikäli ryhmällä on vain yksi jäsen, tai mikäli edellisen viikon osuudet olivat kokonaan nollia (tämä koskee esimerkiksi vasta luotuja ryhmiä, joilla ei ole ollut vielä yhtään Maksupäivää).
fr: Les parts ne sont pas limitées quand une équipe n'a qu'un seul membre, ni quand les parts de la semaine précédentes étaient toutes à zéro (ce qui est le cas pour toute nouvelle équipe qui n'a pas encore vécu un jour de paie).
id: Pengambilan tidak dibatasi jika tim hanya memiliki satu anggota atau jika pengambilan minggu sebelumnya semuanya nol (yang mana merupakan kasus untuk tim baru yang telah dibuat setelah hari gajian terbaru).
it: Le quote non sono limitate se la squadra ha un solo membro, o se le quote della settimana precedente erano tutte pari a zero (il caso in cui una squadra è stata fondata dopo l'ultimo giorno di paga).
ja: 取り分はチームのメンバーが 1 人しかいない場合や、前の週の取り分が完全にゼロの場合（支払日以降に開始されたチームなど）は制限されません。
ms: Perolehan tidak dihadkan jika kumpulan hanya ada seorang ahli, atau jika perolehan minggu sebelumnya semuanya kosong (iaitu perkara biasa untuk mana-mana kumpulan baru yang dicipta selepas hari bayaran terbaru).
nl: Inkomensdelen zijn niet gelimiteerd als het team slechts één lid heeft of als vorige week de delen allemaal nul waren (wat het geval is voor een nieuw team dat is ontstaan na de laatste betaaldag).
pl: Pobory nie są limitowane gdy zespół składa się z tylko jednego członka lub gdy pobory z ostatniego tygodnia wynosiły zero (co ma miejsce w przypadku nowych zespołów, które zostały stworzone po ostatnim dniu wypłaty, znanym także jako payday).
pt: As partes não são limitadas se as equipas tiverem apenas um membro ou se as partes da semana anterior eram iguais a zero (o que é o caso de qualquer equipa criada depois do último dia de pagamento).
ro: Beneficiile nu sunt limitate dacă echipa are doar un membru, sau dacă beneficiile din săptămânile trecute sunt toate zero (care este cazul pentru orice echipă nouă care a fost creeată după cea mai recentă zi de plată).
ru: Выручка не ограничена, если в команде только один участник или если выручка за прошлую неделю равна нулю (это бывает, когда новая команда создана после последнего дня выплат).
sk: Príjem nie je limitovaný pokiaľ tím má iba jedného člena alebo ak predchádzajúci týždeň boli príjmy nulové (čo je prípad všetkých nových tímov vytvorených po poslednom platobnom výplatnom dni).
sv: Andelar är inte begränsade om gruppen bara har en medlem, eller om alla den föregående veckans andelar var noll (vilket är fallet för alla nya grupper som har skapats efter den senaste utbetalningsdagen).
tr: Takımın tek bir üyesi varsa veya önceki haftanın paylarının tümü sıfırsa (en son ödeme gününden sonra oluşturulan yeni takımlar için geçerli olan durum budur), paylar sınırlı değildir.
uk: Отримання не обмежено. якщо в команді є лише один учасник або якщо виручка за минулий тиждень дорівнює нулю (це буває, коли нову команду створено після найближчого дня виплат).

source: Please contact support if you want to enable or disable the take limits for an existing team. Don't forget to include evidence that the change has been approved by the other team members.
ca: Contacteu amb l'assistència si voleu activar o desactivar els límits de la fracció per a un equip existent. No oblideu d'incloure proves que el canvi s'ha aprovat amb els altres membres de l'equip.
cs: Pokud chcete povolit nebo zakázat limity podílů pro existující tým, kontaktujte prosím podporu. Nezapomeňte přiložit důkaz, že změnu schválili ostatní členové týmu.
da: Kontakt venligst support, hvis du vil aktivere eller deaktivere grænserne for et eksisterende teams andele. Glem ikke at inkludere beviser for at ændringen er blevet godkendt af de øvrige holdmedlemmer.
de: Bitte kontaktieren Sie den Support, wenn sie das Abhebelimit für ein bestehendes Team ein- oder ausschalten möchten. Vergessen Sie nicht zu belegen, dass die Änderung von den anderen Teammitgliedern genehmigt wurde.
eo: Bonvolu kontakti subtenon, se vi volas ebligi aŭ malebligi la limon de la nominalaj partoj de ekzistanta teamo. Ne forgesu inkludi ateston de la aprobo de la ŝanĝo de la aliaj membroj el la teamo.
es: Por favor, contacta al soporte técnico si quieres habilitar o deshabilitar los límites de partes nominales para un equipo existente. No te olvides de incluir una prueba de que el cambio ha sido aprobado por los otros miembros del equipo.
fi: Ota yhteyttä Liberapayn tukeen, jos haluat ottaa käyttöön tai poistaa rajat olemassaolevan ryhmän osuuksista. Muista liittää mukaan riittävät todisteet siitä, että pyynnölläsi on ryhmän jäsenten hyväksyntä.
fr: Veuillez contacter le support si vous souhaitez activer ou désactiver la régulation des montants des parts pour une équipe existante. N'oubliez pas d'inclure la preuve que le changement a été approuvé par les autres membres de l'équipe.
id: Silakan hubungi pusat dukungan kami jika Anda ingin mengaktifkan atau menonaktifkan batas pengambilan untuk tim yang ada. Jangan lupa sertakan bukti bahwa perubahan tersebut telah disetujui oleh anggota tim lainnya.
it: Per favore contatta il supporto tecnico se desideri abilitare o disabilitare i limiti delle quote per una squadra già esistente. Non dimenticare di includere prove che il cambiamento sia stato approvato dagli altri membri della squadra.
ja: すでに存在しているチームの取り分制限を有効にしたり無効にしたりするには、サポートに連絡してください。この変更がチームの他のメンバーによって認められているという証拠を含めてサポートに連絡することを忘れないようにしてください。
ms: Sila hubungi kami jika anda ingin membolehkan atau melumpuhkan had perolehan untuk kumpulan sedia ada. Jangan lupa untuk sertakan bukti bahawa perubahan ini telah dipersetujui oleh kesemua ahli-ahli kumpulan yang lain.
nb: Kontakt brukerstøtte hvis du vil skru av eller på andelsgrensene for et eksisterende lag. Ikke glem å inkludere bevis for at endringen har blitt godkjent av andre lagmedlemmer.
nl: Neem contact op met de support als je het team inkomensaandeel limiet voor een bestaand team wilt in- of uitschakelen. Vergeet niet te bewijzen dat de verandering is goedgekeurd door de andere teamleden.
pl: Skontaktuj się z pomocą techniczną, jeśli chcesz włączyć lub wyłączyć limity przejęcia dla istniejącego zespołu. Nie zapomnij dołączyć dowodów, że zmiana została zatwierdzona przez innych członków zespołu.
pt: Entre em contacto com o suporte se quiser ativar ou desativar os limites das partes de uma equipa existente. Não se esqueça de incluir evidências de que a alteração foi aprovada pelos outros membros da equipa.
ru: Пожалуйста, свяжитесь со службой поддержки, если вы хотите включить или отключить лимиты приема для существующей команды. Не забудьте указать доказательства того, что изменение было одобрено другими членами команды.
sk: Ak chcete povoliť alebo zakázať obmedzenia pre existujúci tím, kontaktujte podporu. Nezabudnite uviesť dôkaz, že zmena bola schválená ostatnými členmi tímu.
sv: Kontakta supporten om du vill aktivera eller inaktivera gränserna för ett befintlig grupps andelar. Glöm inte att ta med bevis på att förändringen har godkänts av de andra gruppmedlemmarna.
tr: Var olan bir takım için pay sınırlarını etkinleştirmek veya devre dışı bırakmak istiyorsanız lütfen destekle iletişime geçin. Değişikliğin diğer takım üyeleri tarafından onaylandığına dair kanıt eklemeyi unutmayın.
uk: Будь ласка, зв’яжіться зі службою підтримки, якщо ви хочете ввімкнути або вимкнути обмеження отримань для наявної команди. Не забудьте включити докази того, що зміну схвалили інші учасники команди.

source: Removing team membership
ca: Sortida d'un equip
cs: Odstranění členství v týmu
da: Fjernelse af team-medlemskab
de: Entfernen der Teammitgliedschaft
eo: Forigi membrecon en teamo
es: Eliminación de los miembros del equipo
fi: Ryhmän jäsenyyden poisto
fr: Quitter une équipe
id: Hapus keanggotaan tim
it: Rimozione dei membri della squadra
ja: チームのメンバーから脱退する
ms: Membuang keahlian kumpulan
nb: Fjerning av lagmedlemskap
nl: Het verwijderen van een teamlid
pl: Opuszczanie zespołu
pt: Removendo membros da equipa
ro: Ieșirea dintr-o echipă
ru: Выход из команды
sk: Odstránenie členstva v tíme
sv: Ta bort gruppmedlemskap
tr: Takım üyeliğini kaldırma
uk: Вихід з команди

source: You can leave a team from {0}your teams dashboard{1}.
ca: Podeu abandonar un equip des del {0}tauler d'equips{1}.
cs: Tým můžete opustit na {0}nástěnce týmu{1}.
da: Du kan forlade et team fra {0}dit teams kontrolpanel{1}.
de: Sie können ein Team von {0} Ihrem Team-Dashboard {1} aus verlassen.
eo: Vi povas forlasi teamon en {0}la kontrolpanelo de viaj teamoj{1}.
es: Puedes abandonar un equipo desde {0}el panel de administración de tus equipos{1}.
fi: Voit jättää ryhmän {0}sen hallintapaneelista käsin{1}.
fr: Vous pouvez quitter une équipe depuis {0}votre gestionnaire d'équipe{1}.
id: Anda dapat berhenti dari keanggotaan tim melalui {0}dasbor tim Anda{1}.
it: Puoi lasciare una squadra dal {0}tuo pannello di controllo delle squadre{1}.
ja: {0}チームのダッシュボード{1}からチームを脱退できます。
ms: Anda boleh meninggalkan kumpulan melalui {0}papan pemuka kumpulan anda{1}.
nb: Du kan forlate et lag fra {0}dets kontrollpanel{1}.
nl: Je kunt je team verlaten op het dashboard van {0}je team{1}.
pl: Możesz opuścić dany zespół z poziomu {0}Twojego kokpitu zespołów{1}.
pt: Pode sair de uma equipa pelo {0}seu painel de equipas{1}.
ro: Puteți părăsi o echipă din {0}tabloul de bord al echipei{1}.
ru: Вы можете покинуть команду, используя {0}панель управления командами{1}.
sk: Tím môžete opustiť na {0} nástenke tímu{1}.
sv: Du kan lämna en grupp från {0}din grupps kontrollpanel{1}.
tr: {0}Takımlarınızın denetim panelini{1} kullanarak bir takımdan ayrılabilirsiniz.
uk: Ви можете покинути команду, за допомогою {0}панелі керування командами{1}.
