Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: You are not allowed to do this because your account is currently suspended.
ca: No esteu autoritzat a fer això perquè el compte està suspès.
cs: Tuto operaci teď nesmíte provést, protože je váš účet pozastavený.
da: Du kan ikke gøre dette da din konto er suspenderet for nuværende.
de: Sie können dies nicht tun, weil Ihr Konto zurzeit suspendiert ist.
el: Δεν επιτρέπεται να το κάνεις αυτό γιατί ο λογαριασμός σου έχει προς το παρόν ανασταλεί.
eo: Vi ne rajtas fari tion, ĉar via konto estas haltigita.
es: No estás autorizado a hacer esto porque tu cuenta está suspendida.
fi: Toimenpide on estetty, koska tilisi toiminta on tällä hetkellä jäädytetty.
fr: Vous n'êtes pas autorisé à effectuer cette action car votre compte est actuellement suspendu.
id: Anda tidak di izinkan untuk melakukan ini karena akun Anda sedang ditangguhkan.
it: Non sei autorizzato/a ad effettuare questa operazione: al momento il tuo conto è sospeso.
ja: 現在お使いのアカウントは一時停止中なので、この操作は許可されていません。
ms: Anda tidak dibenarkan membuat perkara ini kerana akaun anda telah digantung.
nb: Du kan ikke gjøre dette, fordi kontoen din er suspendert inntil videre.
nl: Dit is niet toegestaan op uw account, omdat u momenteel geschorst bent.
pl: Nie możesz tego zrobić, ponieważ Twoje konto jest obecnie zawieszone.
pt: Você não pode fazer isso porque a sua conta está suspensa.
ro: Nu aveți permisiunea de a face asta pentru că contul dumneavoastră este suspendat.
ru: Операция запрещена, потому что ваш аккаунт деактивирован.
sk: Túto operáciu nesmiete previesť, pretože je váš účet pozastavený.
sv: Du har inte tillstånd att göra detta eftersom ditt konto just nu är avstängt.
tr: Hesabınız şu anda askıya alındığından bunu yapmanıza izin verilmiyor.
uk: Операцію заборонено, оскільки дію вашого облікового запису наразі зупинено.

source: This payment cannot be processed because the account of the recipient is currently suspended.
ca: No s'ha pogut processar aquest pagament perquè el compte del destinatari està actualment suspès.
cs: Tuto platbu nelze zpracovat, protože účet příjemce je v současné době pozastaven.
da: Denne betaling kan ikke behandles, fordi modtagerens konto er suspenderet.
de: Diese Zahlung kann nicht bearbeitet werden, da das Konto des Empfängers derzeit gesperrt ist.
el: Η πληρωμή δεν είναι δυνατόν να επεξεργασθεί, διότι ο λογαριασμός του δικαιούχου προς το παρόν έχει ανασταλεί.
eo: Ĉi tiu pago ne povas esti traktita, ĉar la konto de la ricevanto estas nuntempe haltigita.
es: Este pago no puede ser procesado porque la cuenta del receptor está actualmente suspendida.
fi: Tätä maksua ei voida käsitellä, koska vastaanottajan tili on tällä hetkellä jäädytettynä.
fr: Ce paiement ne peut pas être traité car le compte du destinataire est actuellement suspendu.
id: Pembayaran ini tidak dapat diproses karena akun penerima sedang ditangguhkan.
it: Questo pagamento non può essere elaborato perché il conto del ricevente è attualmente sospeso.
ja: 現在受領者のアカウントは一時停止中なので、この支払いを処理できません。
ms: Pembayaran ini tidak dapat diproses kerana akaun penerima digantung ketika ini.
nb: Denne betalingen kan ikke behandles fordi mottagers konto for øyeblikket er suspendert.
nl: Deze betaling kan niet worden verwerkt, omdat de rekening van de ontvanger momenteel geschorst is.
pl: Ta płatność nie może zostać przetworzona, ponieważ konto odbiorcy jest obecnie zawieszone.
pt: Pagamento não processado, a conta do destinatário está suspensa.
ru: Этот платёж не может быть обработан, потому что аккаунт получателя в данный момент деактивирован.
sk: Platba nemôže byť spracované pretože účet prijímateľa je súčasne suspendovaný.
sv: Betalningen kunde inte genomföras eftersom mottagarens konto i nuläget är avstängt.
tr: Alıcının hesabı şu anda askıya alındığı için bu ödeme işleme alınamıyor.
uk: Не вдалося обробити цей платіж, оскільки дію облікового запису одержувача наразі зупинено.

source: Your donation to {recipient} cannot be processed right now because the account of the beneficiary isn't ready to receive money.
ca: El vostre donatiu a {recipient} no es pot processar correctament perquè el compte del beneficiari no està preparat per a rebre diners.
cs: Váš dar pro {recipient} nelze nyní zpracovat, protože účet příjemce není připraven na příjem peněz.
da: Din donation til {recipient} kan ikke behandles lige nu, fordi modtagerens konto ikke er klar til at modtage penge.
de: Ihre Spende an {recipient} kann zur Zeit nicht bearbeitet werden, da der Empfänger nicht bereit ist Geld zu empfangen.
el: Η δωρεά σας στο/ην {recipient} δεν είναι επεξεργάσιμη τώρα, επειδή ο λογαριασμός του δικαιούχου δεν είναι έτοιμος να λάβει τα χρήματα.
eo: Via donaco al {recipient} ne povas esti traktita nun, ĉar la konto de la ricevanto ne estas preta ricevi monon.
es: Tu donación a {recipient} no puede ser procesada en este momento porque la cuenta del beneficiario no esta lista para recibir dinero.
fi: Lahjoitustasi vastaanottajalle {recipient} ei voida käsitellä juuri nyt, sillä vastaanottajan tili ei ole valmis ottamaan rahaa vastaan.
fr: Votre don à {recipient} ne peut pas être traité tout de suite car le compte du bénéficiaire n'est pas prêt à recevoir de la monnaie.
id: Donasi Anda untuk {recipient} tidak dapat diproses saat ini karena akun penerima tidak siap untuk menerima uang.
it: La tua donazione a {recipient} non può essere elaborata attualmente perché il conto del beneficiario non è pronto per ricevere denaro.
ja: 受領者のアカウントはお金を受け取る準備ができていないので、今は {recipient} への支払いを処理できません。
ms: Derma anda kepada {recipient} tidak boleh diproses pada waktu ini kerana akaun penerima belum sedia untuk menerima wang.
nb: Din donasjon til {recipient} kan ikke behandles akkurat nå fordi mottagers konto ikke er klar til å motta penger.
nl: Uw donatie aan {recipient} kan op dit moment niet worden verwerkt, omdat de rekening van de begunstigde niet klaar is om geld te ontvangen.
pl: Twoja darowizna na rzecz {recipient} nie może być w tej chwili przetworzona, ponieważ konto beneficjenta nie jest gotowe do otrzymania pieniędzy.
pt: Sua doação para {recipient} não foi processada porque a conta não está pronta para receber doações.
ru: Ваше пожертвование {recipient} не может быть обработана прямо сейчас, так как аккаунт получателя ещё не готов принимать платежи.
sk: Váš príspevok pre {recipient} nemôže byť spracovaný, pretože účet príjemcu nie je pripravený na prijímanie darov.
sv: Din donation till {recipient} kan inte behandlas just nu eftersom mottagarens konto inte är redo för att ta emot pengar.
tr: {recipient} adresine bağışınız şu anda işlenemiyor çünkü yararlanıcı hesabı para almaya hazır değil.
uk: Ваш внесок для {recipient} не може бути оброблено прямо зараз, тому що обліковий запис отримувача ще не готовий приймати платежі.

source: You've already changed your main currency recently, please retry later (e.g. in a week) or contact support@liberapay.com.
ca: Ja heu canviat la divisa principal recentment. Torneu a intentar més tard (p. ex. en una setmana) o contacteu amb support@liberapay.com.
cs: Hlavní měnu jste již nedávno změnili, zkuste to prosím později (např. za týden) nebo kontaktujte support@liberapay.com.
da: Du har allerede ændret din møntfod for nylig. Prøv igen senere (d.v.s. om en uge) eller kontakt support@liberapay.com.
de: Sie haben erst kürzlich die Hauptwährung geändert. Bitte versuchen Sie es später (z.B. in einer Woche) wieder oder kontaktieren Sie support@liberapay.com.
el: Έχεις ήδη αλλάξει πρόσφατα το κυρίως νόμισμά σου, παρακαλώ δοκίμασε αργότερα (π.χ. σε μια εβδομάδα) ή επικοινώνησε με το support@liberapay.com.
eo: Vi jam ŝanĝis vian ĉefan valuton lastatempe, reprovu poste (ekz. post semajno) aŭ kontaktu support@liberapay.com.
es: Ya has cambiado tu moneda principal recientemente, inténtalo de nuevo más tarde (p. ej., en una semana) o contacta support@liberapay.com.
fi: Olet hiljattain vaihtanut päävaluuttaasi. Yritä uudelleen myöhemmin (esim. viikossa), tai ota yhteyttä asiakaspalveluun support@liberapay.com (englanniksi).
fr: Vous avez déjà modifié votre monnaie de référence récemment, veuillez réessayer plus tard (par exemple dans une semaine) ou contacter support@liberapay.com.
id: Anda sudah mengubah mata uang utama akhir-akhir ini, silakan coba lagi nanti (mis. Dalam seminggu) atau hubungi support@liberapay.com.
it: Hai già cambiato la tua valuta principale di recente, per favore riprova più tardi (per es. una settimana) oppure contatta support@liberapay.com.
ja: 最近、すでにメイン通貨を変更しています。間を空けてお試しいただくか（1 週間後など）、support@liberapay.com までお問い合わせください。
ms: Anda telah menukar mata wang utama anda baru-baru ini, sila cuba lagi kemudian (cth. dalam seminggu) atau hubungi support@liberapay.com.
nb: Du endret nylig hovedvalutaen din, prøv igjen senere (f.eks. neste uke), eller ta kontakt med support@liberapay.com.
nl: U heeft de valuta recent al aangepast, probeer het later opnieuw (bijvoorbeeld over een week) of neemt contact op met support@liberapay.com.
pl: Niedawno zmieniłeś główną walutę, spróbuj ponownie (np. za tydzień) lub skontaktuj się pod adresem support@liberapay.com.
pt: Você já mudou sua moeda principal recentemente, tente novamente em uma semana ou entre em contato pelo support@liberapay.com.
ro: Ați schimbat deja valuta principală în ultima vreme, încercați mai târziu (de ex. într-o săptămână) sau contactați support@liberapay.com.
ru: Вы недавно меняли вашу основную валюту, попробуйте ещё раз позже (например, через неделю) или свяжитесь с support@liberapay.com.
sk: Nedávno ste zmenili hlavnú menu, prosím skúste neskôr (napríklad za týždeň) alebo kontaktuje support@liberapay.com.
sv: Du har redan ändrat din huvudvaluta nyligen, var god försök senare (t.ex. om en vecka) eller kontakta support@liberapay.com.
tr: Ana para biriminizi zaten yakın zamanda değiştirdiniz, lütfen daha sonra tekrar deneyin (örn. bir hafta içinde) veya support@liberapay.com ile iletişime geçin.
uk: Ви нещодавно змінили вашу основну валюту, будь ласка, спробуйте пізніше (наприклад за тиждень) або зв'яжіться з support@liberapay.com.

source: There have been too many attempts to perform this action recently, please retry later (e.g. in a week) or contact support@liberapay.com if you require assistance.
ca: Recentment, hi ha hagut molts intents d'efectuar aquesta acció. Torneu a intentar-ho més tard (p. ex. en una setmana) o contacteu amb support@liberapay.com si us cal ajuda.
cs: V poslední době došlo k příliš mnoha pokusům o provedení této akce, zkuste to prosím později (např. za týden) nebo kontaktujte support@liberapay.com, pokud potřebujete pomoc.
da: Der har været for mange forsøg på at udføre denne handling for nyligt, prøv igen senere (ie. om en uge) eller kontakt support@liberapay.com hvis du har brug for hjælp.
de: Es wurden zu viele Versuche unternommen um diese Aktion durchzuführen. Bitte versuchen Sie es später erneut (ersatzweise in einer Woche) oder kontaktieren Sie support@liberapay.com, sofern Sie Unterstützung benötigen.
el: Έχουν γίνει πολλές απόπειρες για να γίνει αυτή η πράξη πρόσφατα, παρακαλώ δοκιμάστε αργότερα (π.χ. σε μια βδομάδα) ή επικοινωνήστε με το support@liberapay.com αν επιθυμείτε βοήθεια.
eo: Estis tro da provoj por fari tion lastatempe, reprovu poste (ekz. post semajno) aŭ kontaktu support@liberapay.com se vi bezonas helpon.
es: Ha habido muchos intentos de realizar esta acción recientemente, inténtalo de nuevo más tarde (p. ej. en una semana) o contacta con support@liberapay.com si necesitas asistencia.
fi: Tätä toimintoa on yritetty liian monta kertaa viime aikoina. Yritä uudelleen myöhemmin (esim. viikon kuluttua), tai ota yhteyttä osoitteeseen support@liberapay.com.
fr: Il y a eu trop de tentatives d'effectuer cette action récemment, veuillez réessayer plus tard (par exemple dans une semaine) ou contacter support@liberapay.com si besoin.
id: Ada terlalu banyak upaya untuk melakukan tindakan ini baru-baru ini, silakan coba lagi nanti (misalnya dalam seminggu) atau hubungi support@liberapay.com jika Anda memerlukan bantuan.
it: Sono stati rilevati troppi tentativi di effettuare questa azione di recente, per favore riprova più tardi (es. tra una settimana) o contatta support@liberapay.com se necessiti di assistenza.
ja: 最近、このアカウントへのログインの試行が過度に行われています。間を空けてお試しいただくか（1 週間後など）、支援が必要な場合は support@liberapay.com までお問い合わせください。
ms: Sudah terlalu banyak cubaan untuk melaksanakan perbuatan ini baru-baru ini, sila cuba lagi kemudian (cth. dalam seminggu) atau hubungi support@liberapay.com jika anda perlukan bantuan.
nb: Det har vært for mange forsøk på å utføre denne handlingen i det siste, prøv igjen senere (f.eks. om ei uke) eller kontakt support@liberapay.com hvis du trenger videre hjelp.
nl: Er zijn recent te veel pogingen gedaan voor deze handeling, probeer het later opnieuw (bijvoorbeeld over een week) of neem contact op met support@liberapay.com als u hulp nodig heeft.
pl: Ostatnio dokonano wielu prób wykonania tego działania, spróbuj ponownie później (np. za tydzień) lub skontaktuj się pod adresem support@liberapay.com, jeżeli potrzebujesz pomocy.
pt: Houve muitas tentativas de executar esta ação recentemente, tente novamente em uma semana e entre em contato pelo support@liberapay.com se precisar de ajuda.
ro: Au avut lo prea multe încercări de a executa această acțiune în ultima vreme, încercați mai târziu (de ex. într-o săptămână) sau contactați support@liberapay.com dacă aveți nevoie de asistență.
ru: Недавно было слишком много попыток осуществить это действие, попробуйте ещё раз позже (например, в течение недели) или напишите на support@liberapay.com если вам нужна помощь.
sk: Poslednú dobu bolo príliš veľa pokusov na vykonanie tejto akcie, prosím skúste neskôr (napríklad za týždeň! alebo kontaktujte support@liberapay.com ak potrebujete pomoc.
sv: För många försöka att utföra denna åtgärd har gjorts, försök igen senare (t.ex. om en vecka) eller kontakta support@liberapay.com om du behöver hjälp.
tr: Son zamanlarda bu eylemi gerçekleştirmek için çok fazla girişimde bulunuldu, lütfen daha sonra tekrar deneyin (örn. bir hafta içinde) veya yardıma ihtiyacınız olursa support@liberapay.com ile iletişime geçin.
uk: Нещодавно здійснено забагато спроб виконати цю дію, будь ласка, спробуйте пізніше (наприклад, впродовж тижня) або напишіть на support@liberapay.com якщо вам потрібна допомога.

source: You're sending requests at an unusually fast pace. Please retry in a few seconds, and contact support@liberapay.com if the problem persists.
ca: Esteu enviant massa peticions a un ritme inusualment ràpid. Torneu a intentar-ho en una segons i contacteu amb support@liberapay.com si el problema persisteix.
cs: Odesíláte požadavky neobvykle rychle. Zkuste to prosím za několik sekund znovu a pokud problém přetrvává, kontaktujte support@liberapay.com.
da: Du sender forespørgsler med et usædvanligt højt tempo. Prøv igen om et par sekunder, og kontakt support@liberapay.com, hvis problemet fortsætter.
de: Sie versenden ungewöhnlich schnell Anfragen. Bitte versuchen Sie es in einigen Sekunden erneut und kontaktieren Sie support@liberapay.com, falls das Problem bestehen bleibt.
el: Στέλνετε αιτήσεις σε ασυνήθιστα γρήγορο ρυθμό. Παρακαλούμε δοκιμάστε σε μερικά δευτερόλεπτα, και επικοινωνήστε με το support@liberapay.com αν το πρόβλημα επιμένει.
eo: Vi sendas petojn nekutime rapide. Bonvolu reprovi post kelkaj sekundoj, kaj kontakti support@liberapay.com se la problemo daŭras.
es: Estás enviando peticiones a un ritmo inusualmente rápido. Por favor, reinténtalo en unos segundos y contacta support@liberapay.com si el problema persiste.
fi: Lähetät pyyntöjä epätavallisen nopeaan tahtiin. Yritä muutaman sekunnin kuluttua uudelleen. Ongelman jatkuessa ota yhteys osoitteeseen support@liberaypay.com.
fr: Vous enchaînez les requêtes trop rapidement. Veuillez réessayer dans quelques seconds, et contacter support@liberapay.com si le problème persiste.
id: Anda mengirim permintaan dengan kecepatan yang tidak wajar. Silakan coba lagi dalam beberapa detik dan hubungi support@liberapay.com jika masalah masih berlanjut.
it: Stai inviando richieste ad un ritmo troppo elevato. Per favore riprova tra alcuni secondi, oppure contatta support@liberapay.com se il problema persiste.
ja: あなたは異常に速いペースでリクエストを送信しています。数秒後に再試行してください。問題が解決しない場合は、support@liberapay.com までお問い合わせください。
ms: Anda menghantar permintaan pada kekerapan tinggi yang tidak munasabah. Sila cuba lagi dalam beberapa saat, dan hubungi support@liberapay.com jika masalah berlanjutan.
nb: Du sender forespørsler unormalt for. Prøv igjen om noen sekunder, og kontakt support@liberapay.com hvis problemet vedvarer.
nl: UU verzendt verzoeken in een ongewoon snel tempo. Probeer het opnieuw over enkele seconden of neem contact op met support@liberapay.com als het probleem blijft bestaan.
pl: Wysyłasz wyjątkowo dużą liczbę żądań. Spróbuj ponownie za kilka sekund i skontaktuj się z support@liberapay.com, jeżeli problem nie ustanie.
pt: Você está fazendo solicitações rápido demais. Espere uns segundos para tentar novamente e entre em contato pelo support@liberapay.com se o problema persistir.
ro: Trimiteți cereri neobișnuit de frecvent. Vă rugăm reîncercați în câteva secunde și contactați support@liberapay.com dacă problema persistă.
ru: Вы посылаете запросы с ненормально высокой частотой. Попробуйте снова через несколько секунд, и свяжитесь с support@liberapay.com, если проблема сохраняется.
sk: Odosielate požiadavky nezvyčajne rýchlo. Prosím vyskúšajte to za pár sekúnd alebo kontaktujte support@liberapay.com ak problém pretrváva.
sv: Du skickar förfrågningar i ett ovanligt högt tempo. Vänligen försök igen om några sekunder, och kontakta support@liberapay.com om problemet kvarstår.
tr: Alışılmadık derecede hızlı bir temponuz var. Lütfen birkaç saniye sonra tekrar deneyin ve sorun devam ederse support@liberapay.com ile iletişime geçin.
uk: Ви надсилаєте запити занадто часто. Спробуйте знову за кілька секунд, і зв'яжіться з support@liberapay.com, якщо проблема не зникне.

source: The attempt to distribute all the money in your wallet failed: {money_amount} remains.
ca: Ha fallat l'intent de distribuir tot els diners la vostra cartera ha fallat: {money_amount} romanent.
da: Forsøget på at fordele alle pengene i din tegnebog mislykkedes: {money_amount} er tilbage.
el: Απέτυχε η προσπάθεια να κατανείμουμε όλα τα χρήματα στο πορτοφόλι σας: {money_amount} παραμένουν.
eo: La provo distribui ĉian monon en vian monujon malsukcesis: {money_amount} restas.
es: El intento de distribuir todo el dinero en tu cartera falló: quedan {money_amount}.
fr: La tentative de distribuer la totalité de l'argent contenu dans votre portefeuille a échoué : il reste {money_amount}.
it: Il tentativo di distribuire tutto il denaro nel tuo portafoglio è fallito: rimangono {money_amount}.
ja: ウォレットのすべての金銭を分配できませんでした：{money_amount} が残っています。
nl: De poging om al het geld in uw portemonnee te verdelen mislukte: Er blijft {money_amount} over.
pl: Próba rozdzielenia wszystkich pieniędzy z portfela nie powiodła się: pozostaje {money_amount}.
pt: Falha ao distribuir os fundos da sua carteira: Sobrou {money_amount}.
sk: Pokus na distribúciu všetkých peňazí z vašej peňaženky zlyhal: {money_amount} ostáva.
sv: Försöket att distribuera alla pengarna i din plånbok misslyckades: {money_amount} är kvar.
tr: Cüzdanınızdaki tüm parayı dağıtma girişimi başarısız oldu:kalanlar {money_amount}.
uk: Спроба надіслати всі гроші з вашого гаманця не вдалася: залишилося {money_amount}.

source: The attempt to send an email to {email_address} failed. Please check that the address is valid and retry. If the problem persists please contact support@liberapay.com.
es: El intento de enviar un correo a {email_address} falló. Por favor, comprueba que la dirección es válida y vuélvelo a intentar. Si el problema persiste, contacta a support@liberapay.com.
fr: La tentative d'envoi d'un courriel à {email_address} a échoué. Veuillez vérifier que l'adresse est valide et réessayer. Si le problème persiste, veuillez contacter support@liberapay.com .
pl: Próba wysłania wiadomości e-mail na adres {email_address} nie powiodła się. Sprawdź, czy adres jest prawidłowy, i spróbuj ponownie. Jeśli problem będzie się powtarzał, skontaktuj się z support@liberapay.com.
pt: Falha ao enviar um e-mail para {email_address}. Verifique se o e-mail é válido e tente novamente. Entre em contato pelo support@liberapay.com se o problema persistir.
sv: Försöket att skicka ett mejl till {email_address} misslyckades. Vänligen kontrollera att adressen är giltig och försök sedan igen. Om problemet kvarstår vänligen kontakta support@liberapay.com.
uk: Не вдалося надіслати повідомлення до електронної скриньки {email_address}. Перевірте, чи адресу є дійсною і повторіть спробу. Якщо проблема не зникне, зверніться до support@liberapay.com.

source: This payment method is currently unavailable. We apologize for the inconvenience.
ca: Aquest mètode de pagament no és disponible actualment. Us demanem disculpes pels inconvenients.
cs: Tento způsob platby není v současné době k dispozici. Omlouváme se za nepříjemnosti.
da: Denne betalingsmetode er i øjeblikket utilgængelig. Vi beklager ulejligheden.
de: Diese Zahlungsmethode ist derzeit leider nicht verfügbar.
el: Αυτή η μέθοδος πληρωμής δεν είναι διαθέσιμη προς το παρόν. Ζητούμε συγγνώμη για την ταλαιπωρία.
eo: Ĉi tiu pagmetodo estas kutime maldisponebla. Ni petas pardodon por la maloportuno.
es: Este método de pago no está disponible actualmente. Pedimos perdón por la molestia.
fi: Tämä maksumenetelmä ei ole tällä hetkellä käytettävissä. Pahoittelemme häiriötä.
fr: Ce mode de paiement est actuellement indisponible. Nous nous excusons pour la gêne occasionnée.
id: Metode pembayaran belum tersedia saat ini, Kami mohon maaf atas ketidaknyamanan ini.
it: Questo metodo di pagamento non è al momento disponibile. Ci scusiamo per l'inconveniente.
ja: 現在支払い方法が利用可能ではありません。ご迷惑をおかけし申し訳ありません。
ms: Kaedah pembayaran ini belum ada ketika ini. Kami mohon maaf atas kesulitan yang berlaku.
nb: Denne betalingsmetoden er ikke tilgjengelig. Beklager bryderiet.
nl: Deze betaalmethode is momenteel niet beschikbaar. Onze excuses voor het ongemak.
pl: Ta metoda płatności jest obecnie niedostępna. Przepraszamy za niedogodności.
pt: Forma de pagamento indisponível. Pedimos desculpas pelo inconveniente.
ro: Această metodă de plată este momentan indisponibilă. Ne cerem scuze pentru inconveniență.
ru: Этот метод оплаты в данный момент недоступен. Приносим извинения за доставленные неудобства.
sk: Táto platobná metóda je momentálne nedostupná.Ospravedlňujeme sa za nepríjemnosti.
sv: Denna betalningsmetoden är för nuvarande inte tillgänglig. Vi beklagar för besväret.
tr: Bu ödeme yöntemi şu anda kullanılamıyor. Verdiğimiz rahatsızlıktan dolayı özür dileriz.
uk: Цей метод оплати зараз недоступний. Перепрошуємо за незручності.
