Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The payment of {money_amount} initiated on {date} has succeeded.
ca: El pagament de {money_amount} que es va iniciar en data {date} ha finalitzat correctament.
cs: Platba ze dne {date} ve výši {money_amount} proběhla úspěšně.
da: Betalingen af {money_amount} påbegyndt {date} er lykkedes.
de: Die am {date} eingeleitete Auszahlung über {money_amount} ist ausgeführt worden.
el: Η πληρωμή των {money_amount} που ξεκίνησε στις {date} έχει πετύχει.
eo: La pago de {money_amount} ekigita en {date} sukcesis.
es: El pago de {money_amount} iniciado el {date} se ha realizado con éxito.
fi: {date} aloittamasi {money_amount} maksu onnistunut.
fr: Le paiement de {money_amount} initié le {date} a réussi.
id: Pembayaran sebesar {money_amount} yang dimulai pada {date} telah berhasil.
it: Il pagamento di {money_amount} a cui è stato dato il via il {date} è andato a buon fine.
ja: {date}に開始した{money_amount}の支払いは成功しました。
ms: Pembayaran {money_amount} yang dimulakan pada {date} telah berjaya.
nb: Betalingen på {money_amount} igangsatt på {date} har blitt gjennomført.
nl: De betaling van {money_amount} die op {date} is geïnitieerd, is geslaagd.
pl: Płatność {money_amount} zainicjowana w dniu {date} powiodła się.
pt: O pagamento de {money_amount} iniciado em {date} foi realizado com sucesso.
ru: Оплата на сумму {money_amount}, начатый {date}, прошла успешно.
sk: Platba {money_amount}, ktorá bola zahájená dňa {date} bola úspešná.
sv: Betalningen på {money_amount} som påbörjades den {date} har genomförts.
tr: {date} tarihinde yapılan {money_amount} miktarındaki ödeme başarılı.
uk: Створений {date} платіж, розміром {money_amount}, виконано.

source: Thank you for this donation!
ca: Gràcies per aquest donatiu!
cs: Děkujeme za tento dar!
da: Tak for din donation!
de: Vielen Dank für diese Spende!
el: Ευχαριστούμε για αυτή τη δωρεά!
eo: Dankon pro ĉi tiu donaco!
es: ¡Gracias por esta donación!
fi: Kiitos tästä lahjoituksesta!
fr: Merci pour ce don !
id: Terima kasih atas donasi Anda!
it: Grazie per la donazione!
ja: 寄付していただき、ありがとうございます！
ms: Terima kasih atas derma ini!
nb: Takk for denne donasjonen!
nl: Bedankt voor deze donatie!
pl: Dziękuję za tę darowiznę!
pt: Obrigado pela doação!
ro: Mulțumim pentru această donație!
ru: Спасибо за пожертвование!
sk: Ďakujeme vám za tento príspevok!
sv: Tack för din donation!
tr: Bağış için teşekkürler!
uk: Дякуємо за ваш внесок!

source: You're missing out on donations through Liberapay
ca: Esteu deixant perdre donatius fets amb Liberapay
cs: Chybějí vám příspěvky prostřednictvím Liberapay
da: Du går glip af donationer på Liberapay
de: Sie verpassen Spenden durch Liberapay
el: Χάνετε την ευκαιρία για δωρεές μέσω της Liberapay
eo: Vi malhavas donacojn per Liberapay
es: Te estás perdiendo las donaciones con Liberapay
fi: Lahjoitusmahdollisuuksissasi on puutteita
fr: Vos mécènes ne peuvent pas vous soutenir via Liberapay
id: Anda melewatkan donasi melalui Liberapay
it: Stai perdendo delle possibili donazioni su Liberapay
ja: Liberapay での寄付を受け取る機会を損失しています
ms: Anda ketinggalan dalam pendermaan melalui Liberapay
nb: Du går glipp av donasjoner på Liberapay
nl: U loopt donaties mis via Liberapay
pl: Tracisz darowizny za pośrednictwem Liberapay
pt: Você está perdendo doações pelo Liberapay
ru: Вы пропускаете пожертвование через Liberapay
sk: Chýbajú vám príspevky prostredníctvom Liberapay
sv: Du missar donationer via Liberapay
tr: Liberapay aracılığıyla yapılan bağışları kaçırıyorsunuz
uk: Ви пропускаєте внесок через Liberapay

source: Your patrons are currently unable to send you money through Liberapay because payment processing isn't set up for your account.
ca: Els mecenes ara mateix no poden enviar-vos diners via Liberapay perquè no teniu configurat el processament de pagaments del vostre compte.
cs: Vaši patroni vám v současné době nemohou posílat peníze prostřednictvím Liberapay, protože váš účet nemá nastaveno zpracování plateb.
da: Dem der støtter dig kan i øjeblikket ikke sende dig penge gennem Liberapay, fordi betalingsbehandling til din konto ikke er sat op.
de: Ihre Spender können Ihnen zur Zeit kein Geld über Liberapay zahlen, weil die Zahlungsabwicklung für Ihr Konto noch nicht konfiguriert ist.
el: Οι υποστηρικτές σας δεν μπορούν επί του παρόντος να σας στείλουν χρήματα μέσω του Liberapay, επειδή η επεξεργασία πληρωμών δεν έχει ρυθμιστεί για το λογαριασμό σας.
eo: Viaj donacantoj nun ne povas sendi al vi monon per Liberapay, ĉar via provizado de pagservo ne estas agordita en via konto.
es: Tus mecenas actualmente no pueden enviarte dinero a través de Liberapay porque el procesamiento de pagos no está configurado en tu cuenta.
fi: Tukijasi eivät tällä hetkellä pysty lähettämään sinulle rahaa Liberapay-palvelussa, koska et ole säätänyt tilillesi maksujenkäsittelyä.
fr: Vos mécènes sont actuellement dans l'incapacité d'effectuer leurs dons à travers Liberapay, car votre compte n'est pas configuré pour cela.
id: Sponsor Anda saat ini tidak dapat mengirimkan uang kepada Anda melalui Liberapay karena pemrosesan pembayaran akun Anda belum disiapkan.
it: I tuoi sostenitori non possono attualmente inviarti denaro attraverso Liberapay perché non hai alcuna elaborazione dei pagamenti abilitata sul tuo conto.
ja: アカウントに支払い処理が設定されていないため、現在パトロンは Liberapay を通じてあなたに送金できません。
ms: Pelanggan anda tidak mampu menghantar wang kepada anda kerana tiada pemproses pembayaran ditetapkan untuk akaun anda.
nb: Dine givere kan for øyeblikket ikke sende deg penger gjennom Liberapay fordi betalingsbehandlingen ikke er konfigurert for kontoen din.
nl: Uw donateurs kunnen u momenteel geen geld sturen via Liberapay, omdat de betalingsverwerking voor uw account niet is ingesteld.
pl: Patroni nie mogą Ci obecnie wysyłać pieniędzy przez Liberapay, ponieważ nie skonfigurowałeś(-aś) pośrednika płatności.
pt: Seus doadores não conseguem enviar doações pelo Liberapay porque o processador de pagamentos não está configurado na sua conta.
ru: В настоящее время ваши спонсоры не могут отправить вам деньги через Liberapay, потому что обработка платежей не настроена для вашей учетной записи.
sk: Vaši patróni vám v súčasnej dobe nemôžu poslať peniaze prostredníctvom Liberapay, pretože váš účet nemá nastavené spracovanie platieb.
sv: Dina besökare kan för närvarande inte skicka pengar till dig via Liberapay eftersom betalningsbearbetning inte är konfigurerad för ditt konto.
tr: Ödeme işlemleri hesabınız için ayarlanmadığı için sponsorlarınız şu anda Liberapay üzerinden size para gönderemiyor.
uk: Наразі ваші помічники не можуть надіслати вам гроші через Liberapay, оскільки обробку платежів не налаштовано для вашого рахунку.

source: Configure payment processing
ca: Configuració del processador de pagaments
cs: Konfigurovat zpracování plateb
da: Konfigurer betalingsbehandling
de: Zahlungsabwicklung konfigurieren
el: Ρυθμίστε επεξεργασία πληρωμών
eo: Agordi pagan traktadon
es: Configurar procesamiento de pago
fi: Määritä maksujen käsittely
fr: Configurer le traitement des paiements
id: Atur pemrosesan pembayaran
it: Configura l'elaborazione dei pagamenti
ja: 決済サービスの設定
ms: Tetapkan pemprosesan pembayaran
nb: Sett opp betalingsformidling
nl: Configureer betalingsverwerking
pl: Skonfiguruj pośrednika płatności
pt: Configurar processador de pagamentos
ru: Настройка обработки платежей
sk: Nakonfigurujte spracovanie platieb
sv: Konfigurera betalningsförmedlare
tr: Ödeme işlemini yapılandır
uk: Налаштувати обробку платежів

source: If you do not wish to receive donations on Liberapay, you can reject them by editing your profile accordingly.
ca: Si no voleu rebre donatius a través de Liberapay, podeu rebutjar-los editant l'opció corresponent del vostre perfil.
cs: Pokud si nepřejete dostávat příspěvky na Liberapay, můžete je odmítat nastavením ve svém profilu.
da: hvis du ikke ønsker at modtage donationer via Liberapay, kan du afvise donationer ved at sætte indstillingerne på din profildside.
de: Wenn Sie lieber keine Spenden auf Liberapay erhalten möchten, können Sie diese ablehnen, indem Sie Ihr Profil entsprechend bearbeiten.
el: Αν δεν επιθυμείτε να λαμβάνεται δωρεές στο Liberapay, μπορείτε να τις απορρίψετε ρυθμίζοντας ανάλογα το προφίλ σας.
eo: Se vi ne deziras ricevi donacojn en Liberapay, vi povas malakcepti ilin ŝanĝante vian profilon laŭe.
es: Si no quieres recibir donaciones a través de Liberapay, puedes rechazarlas a través de la opción correspondiente de tu perfil.
fi: Jos et halua vastaanottaa lahjoituksia Liberapay-palvelussa, voit hylätä ne muokkaamalla profiiliasi vastaavasti.
fr: Si vous ne souhaitez pas recevoir de dons via Liberapay, vous pouvez les refuser en modifiant votre profil.
id: Jika Anda tidak ingin menerima donasi dari Liberapay, Anda dapat menolaknya dengan mengedit profil Anda.
it: Se non desideri ricevere donazioni sul Liberapay, è possibile rifiutare modificando il tuo profilo di conseguenza.
ja: Liberapay で寄付を受けたくない場合は、プロフィールを設定して受付を拒否してください。
ms: Jika anda tidak ingin menerima derma melalui Liberapay, anda boleh menolak dengan menyunting profil anda mengikut kesesuaian.
nb: Hvis du ikke vil motta donasjoner via Liberapay kan du avvise dem i innstillingene på profilen din.
nl: Als u geen donaties wilt ontvangen op Liberapay kan u dit aangeven in uw profiel.
pl: Jeśli nie chcesz otrzymywać darowizn przez Liberapay, możesz je odrzucić edytując swój profil.
pt: Se não deseja receber doações no Liberapay, você pode configurar o seu perfil para recusá-las.
ro: Dacă nu doriți să primiți donații pe Liberapay, le puteți respinge editând profilul dumneavoastră în mod corespunzător.
ru: Если вы не хотите получать пожертвования на Liberapay, вы можете отказаться от них, отредактировав свой профиль.
sk: Ak si neželáte prijímať príspevky na Liberapay, môžete ich odmietnuť nastavením vo Vašom profile.
sv: Om du inte vill ta emot donationer på Liberapay kan du neka dem genom att ändra din profil i enlighet med detta.
tr: Liberapay'den bağış almak istemiyorsanız, profilinizi buna uygun şekilde düzenleyerek bağışları reddedebilirsiniz.
uk: Якщо ви не бажаєте отримувати внески через Liberapay, ви можете відхиляти їх, змінивши свій профіль.

source: Reject donations
ca: Rebutja els donatius
cs: Odmítat příspěvky
da: Afvis donationer
de: Spenden ablehnen
el: Απορρίψτε τις δωρεές
eo: Malakcepti donacojn
es: Rechazar donaciones
fi: Hylkää lahjoitukset
fr: Rejeter les dons
id: Tolak donasi
it: Rifiuta donazioni
ja: 寄付を拒否
ms: Tolak derma
nb: Avslå donasjoner
nl: Weiger donaties
pl: Odrzucaj darowizny
pt: Rejeitar doações
ru: Отклонить пожертвования
sk: Odmietnuť príspevky
sv: Neka donationer
tr: Bağışları reddet
uk: Відхиляти внески

source: Liberapay donation renewal: your upcoming payment has changed
ca: Renovació de donatius a Liberapay: el pròxim pagament ha canviat
cs: Obnovení daru Liberapay: vaše nadcházející platba se změnila
da: Fornyelse af Liberapay-donation: din kommende betaling er ændret
de: Liberapay-Spendenerneuerung: Ihre bevorstehende Zahlung hat sich geändert
el: Ανανέωση δωρεάς Liberapay: η επερχόμενη πληρωμή σας έχει αλλάξει
eo: Renovigo de donaco per Liberapay: via venonta pago ŝanĝiĝis
es: Renovación de donación de Liberapay: se ha cambiado tu próximo pago
fi: Liberapay-lahjoituksen uusiminen: odottava maksusi on muuttunut
fr: Renouvellement de don Liberapay : votre prochain paiement a changé
id: Pembaruan donasi Liberapay: pembayaran Anda yang akan datang telah berubah
it: Rinnovo della donazione Liberapay: il tuo pagamento in arrivo è cambiato
ja: Liberapay での寄付の更新通知: 近日行われる支払いが変更されました
ms: Pembaharuan derma Liberapay: pembayaran anda yang akan datang telah diubah
nb: Fornyelse av Liberapay-donasjon: Din kommende betaling har endret seg
nl: Verlenging van de Liberapay-donatie: uw aankomende betaling is veranderd
pl: Odnowienie darowizny Liberapay: Twoja nadchodząca płatność uległa zmianie
pt: Renovação de doações de Liberapay: seu próprio pagamento mudou
ru: Продление пожертвования Liberapay: размер следующей оплаты изменился
sk: Obnovenie príspevku Liberapay: vaša nadchádzajúca platba sa zmenila
sv: Liberapay donationsförnyelse: din kommande betalning har ändrats
tr: Liberapay bağış yenilemesi: yaklaşan ödemeniz değişti
uk: Поновлення внесків Liberapay: ваш майбутній платіж змінено

source: Due to changes made by you or by someone you donate to, your payment schedule has been modified as follows:
ca: Atesos els canvis fets per vós o per algú a qui feu donatius, la planificació dels pagaments s'ha modificat així:
cs: Kvůli změnám provedeným vámi nebo někým, komu přispíváte, byl váš platební plán upraven následovně:
da: På grund af ændringer foretaget af dig eller af en du donerer til, er din betalingsplan ændret som følger:
de: donateAufgrund von Änderungen, die Sie oder jemand, an den Sie spenden, vorgenommen haben, wurde Ihr Zahlungsplan wie folgt geändert:
el: Λόγω αλλαγών που έγιναν από εσάς ή από κάποιον στον οποίο δωρίζετε, το πρόγραμμα πληρωμών σας έχει τροποποιηθεί ως εξής:
eo: Pro ŝanĝoj faritaj de vi aŭ aliulo al kiu vi donas, via plano de pagoj estis modifita tiel:
es: Debido a cambios realizados por ti o alguien a quien donaste, tu planificación de pagos se ha modificado así:
fi: Sinun tai jonkun lahjoituskohteesi tekemien muutosten takia lahjoitusaikataulusi on muuttunut seuraavasti:
fr: En raison de changements apportés par vous ou par une personne à qui vous faites un don, vos paiements programmés ont été modifiés comme suit :
id: Karena adanya perubahan yang dibuat oleh Anda atau penerima donasi Anda, jadwal pembayaran Anda telah diubah menjadi sebagai berikut:
it: A causa di cambiamenti effettuati da te o da qualcuno che riceve tue donazioni, il piano dei tuoi pagamenti è stato modificato come segue:
ja: あなたか、あなたが寄付している方が行った変更により、支払いスケジュールは以下の通りに変更されました。
ms: Disebabkan oleh perubahan yang anda atau seseorang yang anda derma telah lalukan, jadual pembayaran anda telah diubah seperti berikut:
nb: Som følge av endringer gjort av deg eller noen du donerer til, har din betalingsplan blitt endret på følgende vis:
nl: Als gevolg van wijzigingen die door u of door iemand aan wie u doneert zijn aangebracht, is uw betalingsschema als volgt gewijzigd:
pl: Z powodu zmian wprowadzonych przez Ciebie lub przez kogoś, komu przekazujesz darowiznę, harmonogram płatności został zmodyfikowany w następujący sposób:
pt: Devido às alterações feitas por você ou por alguém a quem você doa, seu agendamento de pagamento foi alterado da seguinte forma:
ru: В связи с изменениями, сделанными вами, или тем, кому вы жертвуете, ваше расписание оплат было изменено следующим образом:
sk: Kvôli vašim zmenám alebo niekoho komu darujete bol váš platobný plán pozmenený nasledovne:
sv: På grund av ändringar som har gjorts utav dig eller någon du donerar till, har ditt betalningsschema ändrats enligt följande:
tr: Tarafınızdan veya bağış yaptığınız biri tarafından yapılan değişiklikler nedeniyle, ödeme planınız aşağıdaki gibi değiştirildi:
uk: Через зміни, внесені вами або кимось, кому ви допомагаєте, розклад ваших платежів змінено таким чином:

source: The payment of {money_amount} scheduled for {date} has been cancelled.
ca: El pagament de {money_amount} planificat per a la data {date} s'ha cancel·lat.
cs: Platba ve výši {money_amount} plánovaná na {date} byla zrušena.
da: Betalingen af {money_amount} sat til {date} er blevet annulleret.
de: Die für den {date} vorgesehene Zahlung über {money_amount} wurde annulliert.
el: Η πληρωμή των {money_amount} προγραμματισμένη για τις {date} έχει ακυρωθεί.
eo: La pago de {money_amount} planita en {date} estis nuligita.
es: Se ha cancelado el pago de {money_amount} programado para el {date}.
fi: {date} ajastettu {money_amount} maksu on peruttu.
fr: Le paiement de {money_amount} prévu pour le {date} a été annulé.
id: Pembayaran sebesar {money_amount} yang dijadwalkan untuk {date} telah dibatalkan.
it: Il pagamento di {money_amount} programmato per la data {date} è stato cancellato.
ja: {date}に予定された{money_amount}の支払いはキャンセルされました。
ms: Pembayaran {money_amount} dijadualkan untuk {date} telah dibatalkan.
nb: Betalingen på {money_amount} lagt til forfall {date} har blitt opphevet.
nl: De betaling van {money_amount} die gepland was voor {date} is geannuleerd.
pl: Płatność {money_amount} zaplanowana na {date} została anulowana.
pt: O pagamento de {money_amount} agendado para {date} foi cancelado.
ru: Оплата на сумму {money_amount}, запланированная на {date}, была отменена.
sk: Platba {money_amount} ktorá bola naplánovaná na {date} bola zrušená.
sv: Betalningen på {money_amount} schemalagd den {date} har avbrutits.
tr: {date} için planlanan {money_amount} tutarında ödeme iptal edildi.
uk: Платіж, розміром {money_amount}, запланований на {date}, скасовано.

source: The manual payment scheduled for {date} has been cancelled.
ca: S'ha cancel·lat el pagament manual planificat per a la data {date}.
cs: Manuální platba naplánovaná na {date} byla zrušena.
da: Den manuelle betaling, der er planlagt til {date}, er blevet annulleret.
de: Die für den {date} vorgesehene manuelle Zahlung wurde annulliert.
el: Η χειροκίνητη πληρωμή προγραμματισμένη για τις {date} έχει ακυρωθεί.
eo: La mana pago planita en {date} estis nuligita.
es: Se ha cancelado el pago manual programado para el {date}.
fi: {date} ajastettu manuaalinen maksu on peruttu.
fr: Le paiement manuel prévu pour le {date} a été annulé.
id: Pembayaran manual yang dijadwalkan untuk {date} telah dibatalkan.
it: Il pagamento manuale programmato per la data {date} è stato cancellato.
ja: {date}に予定された手動支払いは削除されました。
ms: Pembayaran manual yang dijadualkan untuk {date} telah dibatalkan.
nb: Manuell betaling lagt til forfall {date} har blitt opphevet.
nl: De voor {date} geplande handmatige betaling is geannuleerd.
pl: Płatność ręczna zaplanowana na {date} została anulowana.
pt: O pagamento manual agendado para {date} foi cancelado.
ru: Ручная оплата, запланированная на {date}, была отменена.
sk: Manuálna platba ktorá bola naplánovaná na {date} bola zrušená.
sv: Den manuella betalningen schemalagd den {date} har avbrutits.
tr: {date} tarihinde yapılması planlanan manuel ödeme iptal edildi.
uk: Платіж, який виконується власноруч, запланований на {date}, скасовано.

source: A new payment of {money_amount} has been scheduled for {date}.
ca: S'ha planificat un pagament nou de {money_amount} per a la data {date}.
cs: Nová platba ve výši {money_amount} byla naplánována na {date}.
da: En ny betaling af {money_amount} er blevet sat til {date}.
de: Eine neue Zahlung über {money_amount} ist für den {date} vorgesehen.
el: Μία νέα πληρωμή των {money_amount} έχει προγραμματισθεί για τις {date}.
eo: Nova pago de {money_amount} estis planita en {date}.
es: Se ha programado un pago nuevo de {money_amount} para el {date}.
fi: Uusi {money_amount} maksu on ajastettu {date}.
fr: Un nouveau paiement de {money_amount} a été programmé pour le {date}.
id: Pembayaran baru sebesar {money_amount} telah dijadwalkan untuk {date}.
it: Un nuovo pagamento di {money_amount} è stato programmato per la data {date}.
ja: {money_amount}の新しい支払いが{date}に予定されました。
ms: Pembayaran baharu sebanyak {money_amount} telah dijadualkan untuk {date}.
nb: En ny betaling på {money_amount} har blitt lagt til forfall {date}.
nl: Een nieuwe betaling van {money_amount} is gepland voor {date}.
pl: Nowa płatność w wysokości {money_amount} została zaplanowana na {date}.
pt: Um novo pagamento de {money_amount} foi agendado para {date}.
ru: Оплата на сумму {money_amount} была запланирована на {date}.
sk: Nová platba {money_amount} bola naplánovaná na {date}.
sv: En ny betalning på {money_amount} har schemalagts för den {date}.
tr: {date} için {money_amount} tutarında yeni bir ödeme planlandı.
uk: Новий платіж розміром {money_amount} заплановано на {date}.

source: A new manual payment has been scheduled for {date}.
ca: S'ha planificat un pagament nou manual per a la data {date}.
cs: Nová manuální platba byla naplánována na {date}.
da: En ny manuel betaling er blevet sat til {date}.
de: Eine neue manuelle Zahlung ist für den {date} vorgesehen.
el: Μία νέα χειροκίνητη πληρωμή έχει προγραμματισθεί για τις {date}.
eo: Nova mana pago estis planita en {date}.
es: Se ha programado un pago manual nuevo para el {date}.
fi: Uusi manuaalinen maksu on ajastettu {date}.
fr: Un nouveau paiement manuel a été programmé pour le {date}.
id: Pembayaran manual yang baru telah dijadwalkan untuk {date}.
it: Un nuovo pagamento manuale è stato programmato per la data {date}.
ja: 新しい手動支払いが{date}に予定されています。
ms: Pembayaran manual baharu telah dijadualkan untuk {date}.
nb: En ny manuell betaling har blitt lagt til forfall {date}.
nl: Een nieuwe handmatige betaling is gepland voor {date}.
pl: Nowa płatność ręczna została zaplanowana na {date}.
pt: Um novo pagamento manual foi agendado para {date}.
ru: Новая ручная оплата была запланирована на {date}.
sk: Nová manuálna platba bola naplánovaná na {date}.
sv: En ny manuell betalning har schemalagts för den {date}.
tr: {date} için yeni bir elle ödeme planlandı.
uk: Новий власноручний платіж заплановано на {date}.

source: The payment of {money_amount} scheduled for {old_date} has been rescheduled to {new_date}.
ca: El pagament de {money_amount} planificat per a la data {old_date} s'ha replanificat per a la data {new_date}.
cs: Platba ve výši {money_amount} původně plánovaná na {old_date} byla přesunuta na {new_date}.
da: Betalingen af {money_amount} sat til {old_date} er blevet omlagt til {new_date}.
de: Die für den {old_date} vorgesehene Zahlung über {money_amount} wurde auf den{new_date} verschoben.
el: Η πληρωμή των {money_amount} προγραμματισμένη για τις {old_date} έχει επαναπρογραμματιστεί για τις {new_date}.
eo: La pago de {money_amount} planita en {old_date} estis replanita en {new_date}.
es: El pago de {money_amount} programado para el {old_date} se ha reprogramado para el {new_date}.
fi: {old_date} ajastettu {money_amount} maksu on siirretty päivälle {new_date}.
fr: Le paiement de {money_amount} prévu pour le {old_date} a été reprogrammé pour {new_date}.
id: Pembayaran sebesar {money_amount} yang dijadwalkan untuk {old_date} telah dijadwalkan ulang untuk {new_date}.
it: Il pagamento di {money_amount} programmato per la data {old_date} è stato riprogrammato per la data {new_date}.
ja: {old_date}に予定されていた{money_amount}の支払いは、{new_date}に変更になりました。
ms: Pembayaran {money_amount} yang dijadualkan untuk {old_date} telah dipinda ke {new_date}.
nb: Betalingen på {money_amount} lagt til forfall {old_date} har blitt forflyttet til {new_date}.
nl: De betaling van {money_amount} gepland voor {old_date} is verplaatst naar {new_date}.
pl: Płatność {money_amount} zaplanowana na {old_date} została przesunięta na {new_date}.
pt: O pagamento de {money_amount} agendado para {old_date} foi reagendado para {new_date}.
ru: Оплата на сумму {money_amount}, запланированная на {old_date}, была переназначена на {new_date}.
sk: Platba {money_amount} ktorá bola naplánovaná na {old_date} bola presunutá na {new_date}.
sv: Betalningen på {money_amount} schemalagd den {old_date} har ändrats till {new_date}.
tr: {old_date} için planlanan {money_amount} tutarındaki ödeme {new_date} olarak yeniden planlandı.
uk: Платіж розміром {money_amount} запланований на {old_date} перенесено на {new_date}.
