Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Yes? Then Liberapay is for you! Create your account, fill your profile, and ask your audience to financially support your work.
ca: Sí? Aleshores Liberapay és una bona opció! Creeu un compte, empleneu el perfil i demaneu al vostre públic que doni suport econòmic a la tasca que feu.
cs: Ano? Pak je Liberapay právě pro vás! Vytvořte si účet, vyplňte svůj profil a požádejte své publikum, aby finančně podpořili vaši práci.
da: Ja? Så er Liberapay for dig! Opret din konto, udfyld din profil og bed dit publikum om at give økonomisk støtte til dit arbejde.
de: Ja? Dann ist Liberapay für Sie! Erstellen Sie Ihr Konto, füllen Sie Ihr Profil, und Fragen Sie Ihr Publikum, Ihre Arbeit finanziell zu unterstützen.
el: Ναι; Τότε το Liberapay είναι για σένα! Δημιούργησε τον λογαριασμό σου, γέμισε το προφίλ σου, και ζήτα από το κοινό σου να υποστηρίξει οικονομικά το έργο σου.
eo: Jes? Do Liberapay estas por vi! Kreu vian konton, plenigu vian profilon kaj petu al via publiko finance subteni vian laboron.
es: ¿Sí? ¡Entonces Liberapay es para ti! Crea tu cuenta, rellena tu perfil y pide a tu público que apoye económicamente tu trabajo.
fi: Jos olet, niin Liberapay on sinua varten! Luo tili, täytä profiili, ja pyydä yleisöäsi tukemaan työtäsi taloudellisesti.
fr: Oui ? Alors Liberapay est fait pour vous ! Créez votre compte, remplissez votre profil, et demandez à votre audience de soutenir financièrement votre travail.
id: Iya? maka Liberapay pas untuk anda! Buat akun anda, isi profil anda, dan minta audiens anda untuk mendukung pekerjaan anda secara finansial.
it: È così? Allora Liberapay fa per te! Crea il tuo conto, compila il tuo profilo, e chiedi ai tuoi sostenitori di sostenere finanziariamente il tuo lavoro.
ja: そうであれば、Liberapay はあなたにピッタリです！ アカウントを作成し、プロフィールを記入して、経済的に仕事の支援をしてもらうよう依頼してみましょう。
ms: Ya? Maka Liberapay adalah untuk anda! Cipta akaun anda, isi profil anda, dan anda boleh minta sedikit sumbangan daripada mereka yang mendapat faedah daripada kerja percuma anda.
nb: Er svaret ja så er Liberapay for deg! Opprett en konto, fyll ut profilen din, og spør målgruppen din om å støtte arbeidet ditt økonomisk.
nl: Ja? Dan is Liberapay voor u! Meld u aan, vul uw profiel in en vraag uw publiek om uw werk financieel te ondersteunen.
pl: Zgadza się? W takim razie Liberapay jest właśnie dla Ciebie! Utwórz własne konto, uzupełnij profil i poproś osoby korzystające z Twojej pracy, by ją wspierały.
pt: Sim? Então o Liberapay é para você! Crie uma conta, preencha o seu perfil e peça ao seu público para apoiar financeiramente o seu trabalho.
ro: Da? Atunci Liberapay este pentru dumneavoastră! Creați-vă un cont, completați profilul, și cereți audienței dumneavoastră să vă susțină munca financiar.
ru: Да? Тогда Liberapay для вас! Создайте аккаунт, заполните профиль, и попросите вашу аудиторию поддержать вашу работу финансово.
sk: Áno? Tak Liberapay je práve pre vás! Vytvorte si účet, vyplňte svoj profil a požiadajte svoje publikum aby finančne podporilo vašu prácu.
sv: Ja? Då är Liberapay för dig! Skapa ett konto, fyll i din profil och be din publik att finansiellt stödja ditt arbete.
tr: Evet mi? O zaman Liberapay tam size göre! Hesabınızı oluşturun, profilinizi doldurun ve kitlenizden çalışmanızı finansal olarak desteklemesini isteyin.
uk: Так? Тоді Liberapay для вас! Створіть обліковий запис, заповніть профіль та попросіть вашу аудиторію підтримати вашу роботу фінансово.

source: Create your account
ca: Crea un compte
cs: Vytvořit účet
da: Lav din konto
de: Erstellen Sie Ihr Konto
el: Δημιούργηστε τον λογαριασμό σου
eo: Krei vian konton
es: Crea tu cuenta
fi: Luo tili
fr: Créer votre compte
id: Buat akun anda
it: Crea il tuo conto
ja: アカウントを作成
ms: Cipta akaun anda
nb: Opprett en konto
nl: Meld u aan
pl: Utwórz własne konto
pt: Crie a sua conta
ro: Creați-vă un cont
ru: Создать аккаунт
sk: Vytvoriť účet
sv: Skapa ett konto
tr: Hesabınızı oluşturun
uk: Створити обліковий запис

source: You have {n} active donor who is giving you {money_amount} per week.
ca: Teniu {n} donant actiu que us dona {money_amount} setmanalment.
cs: Máte {n} aktivního dárce, který vám přispívá {money_amount} týdně.
da: Du har {n} aktiv donor der giver dig {money_amount} per uge.
de: Sie haben {n} aktiven Spender, der Ihnen {money_amount} pro Woche gibt.
el: Έχετε {n} ενεργό δότη που σας δίνει {money_amount} την εβδομάδα.
eo: Vi havas {n} aktivan donacanton, kiu donas al vi {money_amount} semajne.
es: Tienes {n} donante activo que te está donando {money_amount} por semana.
fi: On {n} aktiivinen lahjoittaja, joka antaa sinulle {money_amount} viikossa.
fr: Vous avez {n} donateur actif qui vous donne {money_amount} par semaine.
id: Anda memiliki {n} donor aktif yang memberi Anda {money_amount} per minggu.
it: Hai {n} donatore attivo che ti sta donando {money_amount} alla settimana.
ja: 1 週間あたり合計 {money_amount} の寄付をしている、{n} 人のアクティブな寄付者がいます。
ms: Anda mempunyai {n} orang penderma aktif yang memberikan anda {money_amount} setiap minggu.
nb: Du har én aktiv donor som gir deg {money_amount} ukentlig.
nl: U heeft {n} actieve donor die u {money_amount} per week geeft.
pl: Masz {n} aktywnego darczyńcę, który daje Ci {money_amount} tygodniowo.
pt: Você tem {n} doador ativo te doando {money_amount} por semana.
ro: Aveți {n} donor activ ce vă oferă {money_amount} pe săptămână.
ru: У вас есть {n} активный спонсор, который дает вам {money_amount} в неделю.
sk: Máte {n} aktívneho darcu, ktorý vám dáva {money_amount} za týždeň.
sv: Du har {n} aktiv givare som ger dig {money_amount} per vecka.
tr: Size haftalık {money_amount} veren {n} etkin bağışçınız var.
uk: У вас є {n} активний спонсор, який дає вам {money_amount} на тиждень.

source: You are currently refusing donations, you can change that in {0}your profile settings{1}.
ca: Actualment, rebutgeu rebre donatius. Podeu canviar això a la {0}configuració del vostre perfil{1}.
cs: V současné době odmítáte příspěvky, což můžete změnit v {0}nastavení vašeho profilu{1}.
da: Du afviser for tiden donationer. Du kan ændre dette i {0}din profils indstillinger{1}.
de: Sie lehnen zur Zeit Spenden ab. Sie können das in Ihren {0}Profileinstellungen{1} ändern.
eo: Vi nun malakceptas donacojn, vi povas ŝanĝi tion ĉe {0}viaj profilaj agordoj{1}.
es: Actualmente estás rechazando donaciones, puedes cambiar esto en {0}los ajustes de tu perfil{1}.
fi: Kieltäydyt tällä hetkellä lahjoituksista. Voit muuttaa asetusta {0}profiilistasi{1}.
fr: Vous refusez actuellement les dons, vous pouvez changer cela dans {0}les réglages de votre profil{1}.
id: Saat ini Anda menolak donasi, Anda dapat mengubahnya di {0}setelan profil Anda{1}.
it: Attualmente non accetti donazioni, puoi cambiare ciò nelle tue {0}impostazioni del profilo{1}.
ja: 現在寄付を拒否しています。これは{0}プロフィールの設定{1}で変更できます。
ms: Anda sedang menolak pendermaan, anda boleh menukar tetapan melalui {0}tetapan profil anda{1}.
nb: Du nekter for tiden å ta imot donasjoner, dette kan endres i {0}dine profilinnstillinger{1}.
nl: U weigert momenteel donaties, u kunt dit wijzigen in {0}uw profielinstellingen{1}.
pl: Obecnie odmawiasz darowizn, możesz to zmienić w {0}ustawieniach profilu{1}.
pt: Você atualmente recusa doações, para mudar isso vá nas {0}configurações do perfil{1}.
ru: В настоящее время вы отказываетесь от пожертвований, вы можете изменить это в {0}настройках своего профиля{1}.
sk: Momentálne odmietate príspevky. Nastavenie môžete zmeniť vo {0}Vašom profile{1}.
sv: Du nekar donationer för tillfället, du kan ändra detta i {0}din profils inställningar{1}.
tr: Şu anda bağışları reddediyorsunuz, bunu {0}profil ayarlarınızdan{1} değiştirebilirsiniz.
uk: Наразі ви відмовляєтесь від внесків, ви можете змінити це у {0}налаштуваннях свого профілю{1}.

source: Congratulations, you have reached your goal of receiving {0} per week!
ca: Enhorabona, heu assolit l'objectiu de rebre {0} mensualment!
cs: Gratulujeme jste dosáhli svého cíle obdržení {0} týdně!
da: Tillykke, du har nået dit mål om at modtage {0} om ugen!
de: Gratulation, Sie haben Ihr Ziel, {0} pro Woche zu erhalten, erreicht!
eo: Gratulon, vi atingis vian celon ricevi {0} semajne!
es: ¡Felicitaciones, has alcanzado tu meta de recibir {0} por semana!
fi: Onneksi olkoon! Olet saavuttanut tavoitteesi saada {0} viikoittain!
fr: Félicitations, vous avez atteint votre objectif de recevoir {0} par semaine !
id: Selamat, Anda telah mencapai target Anda untuk menerima {0} per minggu!
it: Congratulazioni, hai raggiunto il tuo obiettivo di ricevere {0} a settimana!
ja: おめでとうございます。1 週間あたり {0} を受け取るというご自身の目標を達成しました！
ms: Tahniah, anda telah mencapai matlamat anda untuk menerima {0} setiap minggu!
nb: Gratulerer, du har nådd målsetningen din om å motta {0} i uken!
nl: Gefeliciteerd, u heeft uw doel om {0} per week te ontvangen bereikt!
pl: Gratulacje, udało Ci się osiągnąć cel otrzymywania {0} tygodniowo!
pt: Parabéns, você alcançou a sua meta de receber {0} por semana!
ro: Felicitări, ați ajuns la țelul de primire a {0} pe săptămână!
ru: Поздравляем, вы достигли своей цели получать {0} в неделю!
sk: Gratulujeme dosiahli ste svoj cieľ dostávať {0} týždenne!
sv: Grattis, du har nått ditt mål om att ta emot {0} per vecka!
tr: Tebrikler, haftalık {0} alma hedefine ulaştınız!
uk: Вітаємо, ви досягли своєї мети отримувати {0} на тиждень!

source: To receive money, do something awesome and then tell people about it:
ca: Per a rebre diners, feu quelcom impressionant i després expliqueu-ho:
cs: Chcete-li dostávat peníze, vytvořte něco úžasného a pak o tom řekněte ostatním:
da: For at modtage penge skal du gøre et eller andet fantastisk og sørge for at folk får det at vide:
de: Um Geld zu erhalten, machen Sie etwas großartiges und erzählen Sie davon:
el: Για να λάβετε χρήματα, κάντε κάτι φοβερό και στη συνέχεια πείτε στους ανθρώπους για αυτό:
eo: Por ricevi monon, faru ion mirindan kaj diru tion al aliaj homoj:
es: Para recibir dinero, haz algo impresionante y luego cuéntaselo a la gente:
fi: Saadaksesi rahaa tee jotain upeaa ja kerro siitä ihmisille:
fr: Pour recevoir des dons, faites quelque chose de génial et dites-le :
id: Untuk mendapatkan uang, lakukan sesuatu yang mengagumkan dan beritahu orang-orang tentang itu:
it: Per ricevere denaro, fai qualcosa di straordinario e comunicalo pubblicamente:
ja: お金を受け取るには、何か素晴らしいことをして、そのことを人に伝えましょう：
ms: Untuk menerima wang, buat sesuatu yang mengagumkan dan beritahu orang ramai mengenainya:
nb: For å motta penger må du gjøre noe kult og fortelle folk om det:
nl: Ontvang geld voor al het geweldigs wat je doet in drie stappen:
pl: By otrzymać pieniądze, zrób coś wspaniałego i powiedz o tym innym:
pt: Para receber doações, faça algo maneiro e então fale para as pessoas sobre isso:
ro: Pentru a primi bani, faceți ceva cool și apoi spuneți oamenilor despre asta:
ru: Чтобы получать деньги, сделайте что-нибудь потрясающее и расскажите людям об этом:
sk: Ak chcete dostávať peniaze, vytvorte niečo úžasné a potom o tom povedzte ostatným:
sv: För att ta emot pengar, gör något fantastiskt och berätta för folk om det:
tr: Para almak için harika bir şey yapın ve ardından insanlara bundan bahsedin:
uk: Щоб отримати гроші, зробіть що-небудь дивовижне та розкажіть про це людям:

source: {0}Fill out your profile{1}.
ca: {0}Empleneu el vostre perfil{1}.
cs: {0} Vyplňte svůj profil {1}.
da: {0}Udfyld din profil{1}.
de: {0}Füllen Sie Ihr Profil aus{1}.
el: {0}Γεμίστε το προφίλ σας{1}.
eo: {0}Plenigu vian profilon{1}.
es: {0}Rellena tu perfil{1}.
fi: {0}Täytä profiilisi{1}.
fr: {0}Remplissez votre profil{1}.
id: {0}Isi profil Anda{1}.
it: {0}Compila il tuo profilo{1}.
ja: {0}プロフィールを記入します{1}。
ms: {0}Isi profil anda{1}.
nb: {0}Fyll ut profilen din{1}.
nl: {0}Vul uw profiel in{1}.
pl: {0}Uzupełnij swój profil{1}.
pt: {0}Preencha o seu perfil{1}.
ro: {0}Completați-vă profilul{1}.
ru: {0}Заполнить профиль{1}.
sk: {0}Vyplnte svoj profil{1}.
sv: {0}Fyll i din profil{1}.
tr: {0}Profilinizi doldurun{1}.
uk: {0}Заповнити профіль{1}.

source: {0}Configure a payment account{1}.
ca: {0}Configura un compte de pagament{1}.
cs: {0}Nastavte si platební účet{1}.
da: {0}Konfigurer en betalingskonto{1}.
de: {0}Zahlungsmethode einrichten{1}.
el: {0}Διαμόρφωση λογαριασμού πληρωμών{1}.
eo: {0}Agordu pagkonton{1}.
es: {0}Configurar una cuenta de pago{1}.
fi: {0}Aseta maksutili{1}.
fr: {0}Configurer un compte de paiement{1}.
id: {0}Atur sebuah rekening pembayaran{1}.
it: {0}Configura un conto di pagamento{1}.
ja: {0}支払いアカウントを設定します{1}。
ms: {0}Tetapkan akaun pembayaran{1}.
nb: {0}Sett opp betalingskonto{1}.
nl: {0}Configureer een betaalrekening{1}.
pl: {0}Skonfiguruj konto płatności{1}.
pt: {0}Configure uma conta de pagamentos{1}.
ro: {0}Configurați un cont de plată{1}.
ru: {0}Настроить счёт для платежей{1}.
sk: {0}Nastavte váš platobný účet{1}.
sv: {0}Konfigurera ett betalningskonto{1}.
tr: {0}Bir ödeme hesabı yapılandırın{1}.
uk: {0}Налаштувати рахунок для платежів{1}.

source: {0}Embed our widgets{1} on your blog/website.
ca: {0}Incrusteu el giny{1} al vostre blog o lloc web.
cs: {0}Přidejte naše tlačítka{1} na svůj blog nebo web.
da: {0}Indsæt vore widgets{1} på din blog/hjemmeside.
de: {0}Fügen Sie unsere Widgets{1} auf Ihrem Blog oder Ihrer Webseite hinzu.
el: {0}Ενσωματώστε τα widgets μας{1} στο ιστολόγιο/την ιστοσελίδα σας.
eo: {0}Aldonu niajn fenestraĵojn{1} al via blogo/retejo.
es: {0}Coloca nuestros widgets{1} en tu blog/sitio web.
fi: Lisää web-sivullesi {0}leikkeemme{1}.
fr: {0}Ajoutez nos boutons{1} sur votre blog ou site.
id: {0}Sematkan widget kami{1} di blog/situs web Anda.
it: {0}Incorpora i nostri widget{1} sul tuo blog / sito web.
ja: ご自身のブログや Web サイトに{0}ウィジェットを埋め込みます{1}。
ms: {0}Benamkan widget kami{1} di blog/laman web anda.
nb: {0}Sett inn miniprogrammene våre{1} på bloggen eller hjemmesiden din.
nl: Plaats de {0}widgets{1} op je blog of website.
pl: {0}Umieść nasze widżety{1} na swoim blogu lub stronie domowej.
pt: {0}Incorpore nossos widgets{1} no seu blog/site.
ro: {0}Înglobați widgeturile noastre{1} pe blogul/situl personal.
ru: {0}Встроить виджеты{1} в ваш блог/сайт.
sk: {0}Pridajte naše tlačidlá{1} na svoj blog alebo web.
sv: {0}Bädda in våra widgets{1} på din blogg/hemsida.
tr: {0}Widget'lerimizi{1} blogunuza/web sitenize yerleştirin.
uk: {0}вбудувати віджети{1} в ваш блог/сайт.

source: Contact the people who benefit from your work and ask them to support you.
ca: Contacteu amb les persones que es beneficien de la tasca que feu i demaneu-los suport.
cs: Obraťte se na lidi, kteří těží z vaší práce a požádejte je, aby vás podpořili.
da: Kontakt de mennesker, der har gavn eller glæde af dit arbejde og bede dem om at støtte dig.
de: Kontaktieren Sie die Menschen, die von Ihrer Arbeit profitieren und bitten Sie sie, Sie zu unterstützen.
el: Επικοινωνήστε με τους ανθρώπους που επωφελούνται από την εργασία σας και ζητήστε τους να σας υποστηρίξουν.
eo: Kontaktu la homojn, kiuj profitas de via laboro, kaj petu ilin subteni vin.
es: Contacta con las personas que se benefician de tu trabajo y pídeles que te apoyen.
fi: Ota yhteyttä niihin, jotka hyötyvät työstäsi, ja pyydä heitä tukemaan sinua.
fr: Contactez ceux qui bénéficient de votre travail et demandez-leur de vous soutenir.
id: Hubungi orang-orang yang mendapat manfaat dari karya Anda dan mintalah mereka untuk mendukung Anda.
it: Contatta le persone che beneficiano del tuo lavoro e chiedi loro di aiutarti.
ja: あなたの仕事から恩恵を受ける人と連絡を取り、支援の依頼をしましょう。
ms: Hubungi mereka yang akan mendapat faedah daripada kerja anda dan minta mereka menyokong anda.
nb: Kontakt dem som bidrar fra ditt arbeid, og be dem om å støtte deg.
nl: Neem contact op met de mensen die profiteren van uw werk en vraag hen u te ondersteunen.
pl: Skontaktuj się z osobami korzystającymi z Twojej pracy i poproś je o wsparcie.
pt: Entre em contato com as pessoas que se beneficiam do seu trabalho e peça apoio.
ro: Contactați oamenii care beneficiază din munca dumneavoastră și cereți-le să vă susțină.
ru: Свяжитесь с людьми, которые извлекают выгоду из вашей работы, и попросите их поддержать вас.
sk: Obráťte sa na ľudí, ktorím vaša práca pomáha a požiadajte ich, aby vás podporili.
sv: Kontakta de personer som drar nytta av ditt arbete och be de stötta dig.
tr: İşinizden faydalanan kişilerle iletişime geçin ve sizi desteklemelerini isteyin.
uk: Зв'яжіться з людьми, які отримують вигоду з вашої роботи, та попросіть їх підтримати вас.

source: How it works for donors
ca: Com funciona per als donants
cs: Jak to funguje pro dárce
da: Hvordan det virker for donorer
de: Der Ablauf für Spender
el: Πως λειτουργεί για τους δωρητές
eo: Kiel tio funkcias por donacantoj
es: Cómo funciona para los donantes
fi: Toiminta lahjoittajien näkökulmasta
fr: Comment cela fonctionne pour les donateurs
id: Bagaimana ini bekerja bagi para donatur
it: Come funziona per i donatori
ja: 支援者ができること
ms: Bagaimanakah cara untuk menderma
nb: Hvordan det virker for bidragsytere
nl: Zo werkt het voor donateurs
pl: Z punktu widzenia darczyńcy
pt: Como funciona para os doadores
ro: Cum funcționează pentru donatori
ru: Как это работает для спонсоров
sk: Ako to funguje pre darcu
sv: Hur det fungerar för bidragsgivare
tr: Bağışçılar için nasıl çalışır
uk: Як це працює для спонсорів

source: 1. Set up a donation
ca: 1. Decidiu un donatiu
cs: 1. Nastavte svůj příspěvek
da: 1. Opret en donation
de: 1. Eine Spende einrichten
el: 1. Δημιούργηστε μία δωρεά
eo: 1. Elektu donacon
es: 1. Establece una donación
fi: 1. Aloita lahjoitus
fr: 1. Décidez d'un don
id: 1. Siapkan donasi
it: 1. Imposta una donazione
ja: 1. 寄付を設定
ms: 1. Anda tetapkan derma
nb: 1. Sett opp et bidrag
nl: 1. Stel een donatie in
pl: 1. Ustaw darowiznę
pt: 1. Prepare uma doação
ro: 1. Configurați o donație
ru: 1. Настройте пожертвование
sk: 1. Vytvorte dar
sv: 1. Sätt upp en donation
tr: 1. Bağış oluşturun
uk: 1. Налаштуйте внески

source: Find someone you want to give money to, then choose an amount, a period (weekly, montly, or yearly), and a renewal method (manual or automatic).
es: Encuentra a alguien a quien quieras donar dinero, luego elige una cantidad, un periodo (semanal, mensual o anual) y un método de renovación (manual o automático).
fr: Trouvez quelqu'un à qui vous voulez donner de l'argent, puis choisissez un montant, une périodicité (hebdomadaire, mensuelle ou annuelle), et un mode de renouvellement (manuel ou automatique).
pl: Znajdź kogoś, komu chcesz przekazywać pieniądze, wybierz kwotę i okres (tygodniowo, miesięcznie lub rocznie) oraz metodę odnawiania (ręcznie lub automatycznie).
sv: Hitta någon du vill ge pengar till, välj ett belopp och en period (veckovis, månadsvis eller årlig), samt en förnyelsemetod (manuell eller automatisk).

source: 2. Fund your donation
ca: 2. Financeu el vostre donatiu
cs: 2. Financujte svůj dar
da: 2. Finansiere din donation
de: 2. Ihre Spenden finanzieren
el: 2. Χρηματοδότηστε τη δωρεά σας
eo: 2. Financu vian donacon
es: 2. Financiar tu donación
fi: 2. Rahoita lahjoituksesi
fr: 2. Financez votre don
id: 2. Danai donasi Anda
it: 2. Finanzia la tua donazione
ja: 2. 寄付金を提供
ms: 2. Tambah dana untuk derma anda
nb: 2. Finansier din donasjon
nl: 2. Financier uw donatie
pl: 2. Sfinansuj darowiznę
pt: 2. Financie a sua doação
ro: 2. Finanțați donația
ru: 2. Добавьте средства для вашего пожертвования
sk: 2. Zaplaťte Váš dar
sv: 2. Finansiera din donation
tr: 2. Hesabınıza para yatırın
uk: 2. Забезпечте внески грошима

source: On Liberapay, donations are funded in advance. You have control over when and how much you pay. Sending more money at once usually results in a lower percentage of {0}transaction fees{1}.
ca: En el Liberapay, els donatius es financen a l'avançada. Teniu el control sobre la quantitat de diners que pagueu i sobre quan ho feu. L'enviament de diners de cop permet un percentatge inferior de {0}comissions de transacció{1}.
cs: Na Liberapay jsou příspěvky financovány předem. Máte kontrolu nad tím, kdy a kolik zaplatíte. Zaslání více peněz najednou obvykle bere nižší {0}transakční poplatky{1}.
da: På Liberapay er donationer finansieret på forhånd. Du har kontrol over hvornår og hvor meget du betaler. Jo flere penge du sender på én gang des lavere en procent betaler du på {0}transaktionsgebyrer{1}.
de: Auf Liberapay werden Zahlungen im Voraus getätigt. Sie haben die Kontrolle, wie viel Geld und wann Sie spenden. Eine Zahlung eines einmalig größeren Betrags führt zu einem geringeren Anteil an {0}Transaktionsgebühren{1}.
eo: En Liberapay donacoj estas antaŭfinancitaj. Vi havas kontrolon pri kiom da mono vi enmetas kaj kiam. Sendi pli da mono samtempe rezultas malpli grandan procenton de {0}peradkostoj{1}.
fi: Liberapay-palvelussa lahjoitukset rahoitetaan etukäteen. Voit valita, paljonko maksat ja milloin. Suuremmat kertamaksut auttavat pienentämään {0}kulujen osuutta{1}.
fr: Sur Liberapay, les dons sont financés à l'avance. Vous contrôlez les échéances et montants de vos paiements. Envoyer plus d'argent en une fois permet en général de réduire le pourcentage de {0}frais de transaction{1}.
id: Di Liberapay, donasi didanai terlebih dahulu. Anda memiliki kendali atas kapan dan berapa banyak yang Anda bayar. Mengirim lebih banyak uang sekaligus biasanya menghasilkan persentase yang lebih rendah dari {0}biaya transaksi{1}.
it: Su Liberapay le donazioni sono finanziate in anticipo. Tu controlli quanto denaro aggiungi e quando. Inviare ulteriore denaro in un'unica soluzione comporta una riduzione in percentuale sulle {0}commissioni delle transazioni{1}.
ja: Liberapay において、寄付は前もって行われます。寄贈者は、金額と支払日を選択できます。一度により多くの金額を送信することで、{0}取引手数料{1}の割合を下げられます。
ms: Di Liberapay, derma dibayar secara terlebih dahulu. Anda boleh kawal bila untuk bayar dan berapa banyak wangnya. Menghantar wang yang banyak pada suatu masa selalunya menyebabkan peratusan {0}caj transaksi{1} yang lebih rendah.
nl: Op Liberapay worden de donaties vooraf gefinancierd. U heeft controle over wanneer en hoeveel u betaalt. Het sturen van meer geld in één keer leidt meestal tot een lager percentage van {0}transactiekosten{1}.
pt: No Liberapay as doações são financiadas antecipadamente. Tem controle sobre o quanto coloca e quando. Transferir tudo de uma vez resulta numa menor percentagem de {0}taxas de transação{1}.
ru: На Liberapay пожертвования финансируются заранее. Вы контролируете, сколько денег вы положили и когда. Отправка большего количества денег за один раз приводит к снижению процента {0}комиссии за транзакцию{1}.
sk: Na Liberapay, príspevky sú platené dopredu. Máte kontrolu nad tým akú čiastku darujete a kedy. Posielanie viac peňazí naraz znižuje percento {0}transakčných poplatkov{1}.
tr: Liberapay'de bağışlar önden finanse edilir. Ne kadar ve ne zaman bağış yapacağınız konusunda denetim sizdedir. Tek seferde daha fazla para göndermek, yüzde olarak daha düşük {0}işlem ücretiyle{1} sonuçlanır.
uk: На Liberapay внески фінансуються заздалегідь. Ви керуєте коли і скільки платити. Надсилання більшої суми одночасно зазвичай знижує відсоток {0}комісії за транзакцію{1}.
