Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The Liberapay logo is composed of the two letters “lp”. It's usually colored either white-on-yellow, black-on-yellow, or just black.
ca: El logotip de Liberapay es forma de dues lletres «lp». Habitualment blanques en fons groc, negres en fons groc o simplement negres.
cs: Logo Liberapay se skládá ze dvou písmen "lp". Obvykle je zbarveno buď bíle na žluté, černě na žluté, nebo jen černě.
da: Liberapay-logoet består af de to bogstaver "lp". Det er normalt farvet enten hvid-på-gul, sort-på-gul eller bare sort.
de: Das Liberapay-Logo besteht aus den beiden Buchstaben „lp“. Es ist normalerweise entweder weiß auf gelb, schwarz auf gelb oder einfach nur schwarz gefärbt.
el: Το λογότυπο του Liberapay αποτελείται από τα δύο γράμματα "lp". Είναι συνήθως χρωματισμένο είτε άσπρο-σε-κίτρινο, μαύρο-σε-άσπρο, ή απλώς μαύρο.
eo: La emblemo de Liberapay havas la leterojn “lp”. Ĝi estas normale kolorita aŭ per flavo super blanko, nigro super flavo aŭ nur nigro.
es: El logo de Liberapay está compuesto por dos letras, "lp". Generalmente es de color blanco sobre amarillo, negro sobre amarillo o solo negro.
fi: Liberapayn tunnuskuva koostuu kahdesta kirjaimesta ”lp”. Se väritetään yleensä valkoiseksi tai mustaksi keltaiseksi taustalla, tai vain mustaksi.
fr: Le logo Liberapay est composé des deux lettres « lp ». Il est généralement de couleur blanche sur jaune, noire sur jaune, ou simplement noire.
id: Logo Liberapay mengandung dua huruf “lp”. Logo ini biasanya berwarna putih pada kuning, hitam pada kuning, atau hitam saja.
it: Il logo di Liberapay è composto dalle due lettere “lp”. Solitamente è colorato bianco su giallo, nero su giallo o solo nero.
ja: Liberapayのロゴは、2文字の「lp」で構成されています。通常、白と黄色、黒の黄色、または単に黒で塗られています。
ms: Logo Liberapay terdiri daripada dua huruf “lp”. Ia biasanya diwarnakan putih atas kuning, hitam atas kuning, atau hanya hitam.
nb: Liberapay-logoen består av de to bokstavene "l" og "p". Vanligvis hvitt-på-gult, svart-på-gult, eller kun svart.
nl: Het Liberapay logo bestaat uit de twee letters "lp". Het is gewoonlijk ofwel wit op geel gekleurd, zwart op geel, of gewoon zwart.
pl: Logo Liberapay składa się z dwóch liter „lp”. Zwykle ma kolor biało-żółty, czarno-żółty lub po prostu czarny.
pt: A logo do Liberapay é composta pelas duas letras “lp”. Geralmente é colorido com branco sobre amarelo, preto sobre amarelo ou apenas preto.
ru: Логотип Liberapay состоит из двух букв «lp». Обычно он окрашен в белый или желтый, черный в желтый или просто черный.
sk: Logo Liberapay je zostavené z dvoch písmen "lp". Je častokrát sfarbené buď do bieložlta, čiernožlta alebo len do čierna.
sv: Liberapay-logotypen består av de två bokstäverna "lp". Den är vanligtvis färgad antingen vit-på-gul, svart-på-gul eller bara svart.
tr: Liberapay logosu iki harften oluşur: “lp”. Genellikle sarı üzerine beyaz, sarı üzerine siyah veya yalnızca siyah renklidir.
uk: Логотип Liberapay складається з двох літер "lp". Зазвичай, його забарвлено біло-жовтим, чорно-жовтим, або просто чорним.

source: The Liberapay yellow is {yellow_color_code}, the black is {black_color_code}.
ca: El groc de Liberapay és {yellow_color_code}, el negre és {black_color_code}.
cs: Žlutá barva Liberapay je {yellow_color_code}, černá je {black_color_code}.
da: Liberapay gul er {yellow_color_code}, sort er {black_color_code}.
de: Das Liberapay-Gelb ist {yellow_color_code}, das Schwarz ist {black_color_code}.
el: Το κίτρινο Liberapay είναι {yellow_color_code}, το μαύρο είναι {black_color_code}.
eo: La flavo de Liberapay estas {yellow_color_code}, la nigro estas {black_color_code}.
es: El amarillo de Liberapay es {yellow_color_code}, el negro es {black_color_code}.
fi: Liberapayn keltainen on {yellow_color_code} ja musta on {black_color_code}.
fr: Le jaune Liberapay est {yellow_color_code}, le noir est {black_color_code}.
id: Warna kuning Liberapay adalah {yellow_color_code}, dan warna hitam nya adalah {black_color_code}.
it: Il giallo di Liberapay è {yellow_color_code}, il nero è {black_color_code}.
ja: Liberapayの黄色は{yellow_color_code}で黒は{black_color_code}です。
ms: Warna kuning Liberapay ialah {yellow_color_code}, hitamnya pula ialah {black_color_code}.
nb: Liberapy-gulfargen er {yellow_color_code}, svartfargen er {black_color_code}.
nl: Het Liberapay geel is {yellow_color_code}, het zwart is {black_color_code}.
pl: Żółty Liberapay to {yellow_color_code}, czarny to {black_color_code}.
pt: O Liberapay amarelo é {yellow_color_code}, o preto é {black_color_code}.
ru: Желтый цвет Liberapay - {yellow_color_code}, чёрный - {black_color_code}.
sk: Liberapay žltá je {yellow_color_code}, čierna je {black_color_code}.
sv: Liberapay gul är {yellow_color_code}, svart är {black_color_code}.
tr: Liberapay sarısı {yellow_color_code}, siyahı {black_color_code} koduna sahiptir.
uk: Жовтий Liberapay — {yellow_color_code}, чорний — {black_color_code}.

source: Legal information
ca: Informació legal
cs: Právní informace
da: Juridisk information
de: Rechtliche Informationen
el: Νομικές πληροφορίες
eo: Leĝa informo
es: Información legal
fi: Lakiteknistä tietoa
fr: Informations légales
id: Informasi hukum
it: Informazioni legali
ja: 法的情報
ms: Maklumat sah
nb: Juridisk info
nl: Juridische informatie
pl: Informacje prawne
pt: Informações legais
ru: Юридическая информация
sk: Právne informácie
sv: Juridisk information
tr: Yasal bilgiler
uk: Правові відомості

source: The Liberapay logo is pretty much free of copyright thanks to {CC0_link_start}the CC0 Public Domain Dedication{link_end}, so you are allowed to distribute it and modify it without asking our permission. However, the Liberapay logo is part of the Liberapay trademark, so you can't use it to represent your own products.
ca: El logotip de Liberapay és pràcticament lliure de copyright, gràcies al {CC0_link_start}CC0 Oferiment al Domini Públic{link_end}. Podeu distribuir-lo i modificar-lo sense demanar-nos permís. Tot i això, el logotip de Liberapay és part de la marca registrada Liberapay, així que no podeu usar-lo per a representar els vostres productes.
cs: Logo Liberapay je do značné míry osvobozeno od autorských práv díky {CC0_link_start}dedikaci CC0 Public Domain{link_end}, takže jej můžete šířit a upravovat bez našeho souhlasu. Logo Liberapay je však součástí ochranné známky Liberapay, takže jej nemůžete použít k reprezentaci svých vlastních produktů.
da: Liberapay-logoet er stort set fri for ophavsret takket være {CC0_link_start}CC0 Public Domain-Dedikation {link_end}, så du har lov til at distribuere den og ændre den uden at spørge os om tilladelse. Liberapay-logoet er dog en del af Liberapays varemærke så du kan ikke bruge den til at repræsentere dine egne produkter.
de: Das Liberapay-Logo ist dank {CC0_link_start}der CC0 Public Domain Dedication{link_end} weitgehend vom Urheberrecht befreit, so dass Sie es ohne unsere Erlaubnis weitergeben und ändern können. Das Liberapay-Logo ist jedoch Teil der Liberapay-Marke, so dass Sie es nicht zur Darstellung Ihrer eigenen Produkte verwenden können.
eo: La emblemo de Liberapay estas pli malpli sen kopirajto danke al {CC0_link_start}la CC0 Public Domain Dedication{link_end}, por ke vi povu distribui kaj ŝanĝi ĝin sen demandi permeson. Tamen la emblemo de Liberapay apartenas al la varmarko de Liberapay, do vi ne povas uzi ĝin por reprezenti viajn proprajn produktojn.
es: El logo de Liberapay está prácticamente libre de copyright gracias al {CC0_link_start}Ofrecimiento al Dominio Público CC0{link_end}, de modo que se te permite distribuirlo y modificarlo sin pedir permiso. Sin embargo, el logo de Liberapay es parte de la marca Liberapay, así que que no lo puedes usar para representar tus propios productos.
fi: Liberapayn tunnus on käytännössä tekijänoikeusvapaa {CC0_link_start}CC0-lisensoinnin takia{link_end}, joten sitä saa levittää ja muuttaa täysin vapaasti kysymättä meiltä lupaa. Mutta toisaalta Liberapayn tunnus on myös osa Liberapayn tavaramerkkiä, joten et voi käyttää sitä omien tuotteittesi edustamiseen.
fr: Le logo Liberapay est pratiquement libre de droits grâce à {CC0_link_start} la CC0 Public Domain Dedication{link_end}, vous pouvez donc le distribuer et le modifier sans demander notre autorisation. Cependant, le logo Liberapay fait partie de la marque Liberapay, vous ne pouvez donc pas l'utiliser pour représenter vos propres produits.
id: Logo Liberapay kurang lebih bebas dari hak cipta terima kasih kepada {CC0_link_start}CC0 Dedikasi Domain Publik{link_end}, sehingga Anda dapat membagikan dan mengubahnya tanpa izin kami. Tetapi, logo Liberapay termasuk dalam merek dagang Liberapay, sehingga Anda tidak dapat menggunakannya untuk mewakili produk Anda sendiri.
it: Il logo di Liberapay è praticamente libero da copyright grazie alla {CC0_link_start}Donazione al Pubblico Dominio CC0{link_end}, perciò puoi distribuirlo e modificarlo senza chiedere il nostro permesso. Tuttavia, il logo di Liberapay è parte del marchio registrato di Liberapay, perciò non puoi usarlo per rappresentare altri tuoi prodotti.
ja: Liberapay ロゴは{CC0_link_start}CC0 パブリック・ドメイン提供{link_end}に基づいて著作権がほとんどありませんので、許可を求めずに配布し、変更することができます。ただし、Liberapay のロゴは Liberapay の商標の一部であり、自身の製品を表すことには使用できません。
ms: Logo Liberapay itu sendiri tidak berhakcipta kerana ia diterbitkan sebagai {CC0_link_start}CC0 Dedikasi Domain Awam{link_end}, jadi anda boleh mengedarkannya dan mengubahnya tanpa meminta kebenaran kami. Namun begitu, logo Liberapay ini sebahagian daripada tanda dagang Liberapay, jadi anda tidak boleh menggunakannya untuk mewakili produk anda sendiri.
nb: Liberapay-logoen er nesten for offentlig eiendom å regne, takket være {CC0_link_start}CC0-registrering{link_end}, så du kan distribuere og endre den uten å be om tillatelse. Dog er Liberapay-logoen en del av Liberapay-varemerket, så du kan ikke bruke den til å representere egne produkter.
nl: Het Liberapay logo is zo goed als vrij van copyright, dankzij {CC0_link_start}de CC0 Publiek Domein Verklaring{link_end}, dus het is toegestaan het te verspreiden en te bewerken zonder toestemming te vragen. Het Liberapay logo is echter deel van het Liberapay handelsmerk, dus het kan niet gebruikt worden om uw eigen producten te vertegenwoordigen.
pl: Logo Liberapay jest w zasadzie wolne od praw autorskich dzięki {CC0_link_start}dedykacji publicznej domeny CC0{link_end}, więc możesz go rozpowszechniać i modyfikować bez pytania naszej zgody. Jednak logo Liberapay jest częścią znaku towarowego Liberapay, więc nie można używać go do reprezentowania własnych produktów.
pt: A logo do Liberapay é isenta de direitos autorais graças a {CC0_link_start}Dedicação ao domínio público CC0{link_end}, para que você tenha permissão de distribuí-la e alterá-la sem pedir nossa permissão. No entanto, a logo do Liberapay faz parte da marca registrada Liberapay, então você não pode usá-la para representar seus próprios produtos.
ru: Логотип Liberapay в значительной степени свободен от авторских прав благодаря {CC0_link_start}CC0 Public Domain Dedication{link_end}, поэтому вы можете распространять его и изменять его, не спрашивая нашего разрешения. Тем не менее, логотип Liberapay является частью торговой марки Liberapay, поэтому вы не можете использовать его для представления своих собственных продуктов.
sk: Logo Liberapay je bez copyrightu vďaka {CC0_link_start}CC0 Public Domain Dedication{link_end}, takže ho môžete voľne distribuovať alebo ho meniť bez pýtania si povolenia. Každopádne, je logo Liberapay súčasťou obchodnej známky Liberapay a nemôžete ho použiť na reprezentáciu svojho produktu.
sv: Liberapay logotypen är i stort sett fri från upphovsrätt tack vare {CC0_link_start}CC0 Public Domain Dedication{link_end}, så du får distribuera och ändra den utan att be om tillåtelse. Liberapay logotypen är dock en del av varumärket Liberapay, så du kan inte använda den för att representera dina egna produkter.
tr: Liberapay logosu {CC0_link_start}CC0 Kamu Malı Atfetme{link_end} sayesinde telif haklarından neredeyse tamamen bağımsızdır, bu nedenle iznimiz olmadan onu dağıtmanıza ve değiştirmenize izin verilir. Bununla birlikte, Liberapay logosu Liberapay ticari markasının bir parçasıdır, bu nedenle onu kendi ürünlerinizi temsil etmesi için kullanamazsınız.
uk: Логотип Liberapay майже вільний від авторських прав завдяки {CC0_link_start}CC0 Public Domain Dedication{link_end}, тож ви можете розповсюджувати його та змінювати, не запитуючи нашого дозволу. Однак, логотип Liberapay є частиною торговельної марки Liberapay, тому ви не можете використовувати його для представлення власних товарів.

source: You can view and download our logos below or {link_start}on GitHub{link_end}.
ca: Podeu veure i baixar els nostres logotips a sota o {link_start}des de GitHub{link_end}.
cs: Naše loga si můžete prohlédnout a stáhnout níže nebo {link_start}na GitHubu{link_end}.
da: Du kan se og hente vores logoer nedefor eller {link_start}på GitHub{link_end}.
de: Sie können unsere Logos unten oder {link_start}auf GitHub{link_end} ansehen und herunterladen.
el: Μπορείτε να δείτε ή να κατεβάσετε τα λογότυπα μας από κάτω ή {link_start}στο GitHub{link_end}.
eo: Vi povas vidi kaj elŝuti niajn emblemojn malsupre aŭ {link_start}en GitHub{link_end}.
es: Puedes ver y descargar nuestros logos abajo o {link_start}en GitHub{link_end}.
fi: Voit katsella ja ladata tunnuksiamme alhaalla tai {link_start}GitHubissa{link_end}.
fr: Vous pouvez voir et télécharger nos logos ci-dessous ou {link_start} sur GitHub{link_end}.
id: Anda dapat melihat dan mengunduh logo-logo kami di bawah atau {link_start}di GitHub{link_end}.
it: Puoi osservare e scaricare i nostri logo qui sotto oppure {link_start}su GitHub{link_end}.
ja: 以下または {link_start}GitHub{link_end} で Liberapay ロゴを見たりダウンロードしたりすることができます。
ms: Anda boleh melihat dan memuat turun logo kami di bawah atau {link_start}di GitHub{link_end}.
nb: Du kan vise og laste ned våre logoer nedenfor, eller {link_start}på GitHub{link_end}.
nl: Je kan onze logo's hieronder of {link_start}op GitHub{link_end} bekijken en downloaden.
pl: Możesz zobaczyć i pobrać nasze logo poniżej lub {link_start}na GitHubie{link_end}.
pt: Veja ou descarregue os nossos logos aqui, ou {link_start}no GitHub{link_end}.
ro: Puteți vizualiza și descărca logourile noastre mai jos sau {link_start}de pe GitHub{link_end}.
ru: Вы можете просмотреть и загрузить наши логотипы ниже или {link_start}на GitHub{link_end}.
sk: Môžete si pozrieť a stiahnuť naše logá nižšie alebo {link_start}na GitHube{link_end}.
sv: Du kan se och ladda ner våra logotyper nedan eller {link_start}på GitHub{link_end}.
tr: Logolarımızı aşağıda veya {link_start}GitHub'da{link_end} görüntüleyebilir ve indirebilirsiniz.
uk: Ви можете переглянути та завантажити наші логотипи нижче або {link_start}на GitHub{link_end}.

source: Download the white-on-yellow SVG
ca: Baixa el fitxer SVG en blanc sobre fos groc
cs: Stáhnout SVG v bílé barvě na žluté
da: Download hvid-på-gul SVG'en
de: Laden Sie das Weiß-auf-Gelb-SVG herunter
el: Κατεβάστε το SVG λευκό σε κίτρινο
eo: Elŝuti la blanka-super-flava SVG
es: Descargar el SVG blanco sobre amarillo
fi: Lataa valkoinen-keltaisella SVG
fr: Télécharger le SVG blanc-sur-jaune
id: Unduh SVG putih pada kuning
it: Scarica il file SVG bianco-su-giallo
ja: SVG（黄色地に白）をダウンロード
ms: Muat turun SVG putih atas kuning
nb: Last ned svart-på-gul SVG
nl: Download het wit op gele SVG
pl: Pobierz biało-żółty plik SVG
pt: Descarregar o SVG branco-no-amarelo
ro: Descarcă SVG-ul alb-pe-galben
ru: Скачать белый на желтом SVG
sk: Stiahnuť biele na žltom SVG
sv: Ladda ner vit-på-gul SVG:n
tr: Sarı üzerine beyaz SVG dosyasını indir
uk: Завантажити біло-жовтий SVG

source: Download the white-on-yellow PNG ({x_y} pixels)
ca: Baixa el fitxer PNG en blanc sobre fons groc ({x_y} píxels)
cs: Stáhnout bílý na žlutém PNG ({x_y} pixelů)
da: Download hvid-på-gul PNG'en ({x_y} pixel)
de: Laden Sie das Weiß-auf-Gelb-PNG ({x_y} Pixel) herunter
el: Κατεβάστε το λευκό σε κίτρινο PNG ({x_y} pixels)
eo: Elŝuti la blanka-super-flava PNG ({x_y} bilderoj)
es: Descargar el PNG blanco sobre amarillo ({x_y} píxeles)
fi: Lataa valkoinen-keltaisella {x_y} PNG-kuva
fr: Télécharger le PNG blanc-sur-jaune ({x_y} pixels)
id: Unduh PNG putih pada kuning ({x_y} piksel)
it: Scarica il file PNG bianco-su-giallo ({x_y} pixel)
ja: {x_y}ピクセルの PNG（黄色地に白）をダウンロード
ms: Muat turun PNG putih atas kuning ({x_y} piksel)
nb: Last ned hvit-på-gul PNG ({x_y} piksler)
nl: Download het wit op gele PNG ({x_y} pixels)
pl: Pobierz biało-żółty plik PNG ({x_y} pikseli)
pt: Descarregar o PNG branco-no-amarelo ({x_y}px)
ro: Descarcă PNG-ul alb-pe-galben ({x_y} pixeli)
ru: Скачать белый PNG ({x_y} пикселей)
sk: Stiahnuť biele na žltom PNG ({x_y} pixelov)
sv: Ladda ner vit-på-gul PNG:n ({x_y} pixlar)
tr: Sarı üzerine beyaz SVG dosyasını indir ({x_y} piksel)
uk: Завантажити біло-жовтий PNG ({x_y} пікселів)

source: Download the black SVG
ca: Baixa el fitxer SVG negre
cs: Stáhnout černý SVG
da: Download den sorte SVG
de: Laden Sie das schwarze SVG herunter
el: Κατεβάστε το μαύρο SVG
eo: Elŝuti la nigra SVG
es: Descargar el SVG negro
fi: Lataa musta SVG
fr: Télécharger le SVG noir
id: Unduh SVG hitam
it: Scarica il file SVG nero
ja: SVG（黒字）をダウンロード
ms: Muat turun SVG hitam
nb: Last ned svart SVG
nl: Download het zwarte SVG
pl: Pobierz czarny plik SVG
pt: Descarregar o SVG preto
ro: Descarcă SVG-ul negru
ru: Скачать черный SVG
sk: Stiahnuť čierne SVG
sv: Ladda ner den svarta SVG:n
tr: Siyah SVG dosyasını indir
uk: Завантажити чорний SVG

source: Download the black PNG ({x_y} pixels)
ca: Baixa el fitxer PNG negre ({x_y} píxels)
cs: Stáhnout černý PNG ({x_y} pixelů)
da: Download den sorte PNG ({x_y} pixel)
de: Laden Sie das schwarze PNG ({x_y} Pixel) herunter
el: Κατεβάστε το μαύρο PNG ({x_y} pixels)
eo: Elŝuti la nigra PNG ({x_y} bilderoj)
es: Descargar la versión en negro en PNG ({x_y} píxeles)
fi: Lataa musta {x_y} PNG-kuva
fr: Télécharger le PNG noir ({x_y} pixels)
id: Unduh PNG hitam ({x_y} piksel)
it: Scarica il file PNG nero ({x_y} pixel)
ja: {x_y}ピクセルの PNG（黒字）をダウンロード
ms: Muat turun PNG hitam ({x_y} piksel)
nb: Last ned svart PNG ({x_y} piksler)
nl: Download het zwarte PNG ({x_y} pixels)
pl: Pobierz czarny plik PNG ({x_y} pikseli)
pt: Descarregar o PNG preto ({x_y}px)
ro: Descarcă PNG-ul negru ({x_y} pixeli)
ru: Скачать черный PNG ({x_y} пикселей)
sk: Stiahnuť čierne PNG ({x_y} pixelov)
sv: Ladda ner den svarta PNG:n ({x_y} pixlar)
tr: Siyah SVG dosyasını indir ({x_y} piksel)
uk: Завантажити чорний PNG ({x_y} пікселів)

source: Download the black-on-yellow SVG
ca: Baixa el fitxer SVG negre sobre fons groc
cs: Stáhnout SVG černý na žlutém
da: Download den sort-på-gule SVG
de: Laden Sie das Schwarz-auf-Gelb-SVG herunter
el: Κατεβάστε το SVG μαύρο σε κίτρινο
eo: Elŝuti la nigra-super-flava SVG
es: Descargar la versión en negro sobre amarillo en SVG
fi: Lataa mustaa-keltaisella SVG
fr: Télécharger le SVG noir-sur-jaune
id: Unduh SVG hitam pada kuning
it: Scarica il file SVG nero-su-giallo
ja: SVG（黄色地に黒）をダウンロード
ms: Muat turun SVG hitam atas kuning
nb: Last ned svart-på-gul SVG
nl: Download het zwart op gele SVG
pl: Pobierz czarno-żółty plik SVG
pt: Descarregar o SVG preto-no-amarelo
ro: Descărcați SVG-ul negru-pe-galben
ru: Скачать черно-желтый SVG
sk: Stiahnuť čierne na žltom SVG
sv: Ladda ner svart-på-gul SVG:n
tr: Sarı üzerine siyah SVG dosyasını indir
uk: Завантажити чорно-жовтий SVG

source: Download the black-on-yellow PNG ({x_y} pixels)
ca: Baixa el fitxer PNG negre sobre fons groc ({x_y} píxels)
cs: Stáhnout obrázek s černým textem na žlutém PNG ({x_y} pixelů)
da: Download den sort-på-gule PNG ({x_y} pixel)
de: Laden Sie das Schwarz-auf-Gelb-PNG ({x_y} Pixel) herunter
el: Κατεβάστε το μαύρο σε κίτρινο PNG ({x_y} pixels)
eo: Elŝuti la nigra-super-flava PNG ({x_y} bilderoj)
es: Descargar la versión en negro sobre amarillo en PNG ({x_y} píxeles)
fi: Lataa mustaa-keltaisella {x_y} PNG-kuva
fr: Télécharger le PNG noir-sur-jaune ({x_y} pixels)
id: Unduh PNG hitam pada kuning ({x_y} piksel)
it: Scarica il file PNG nero-su-giallo ({x_y} pixel)
ja: {x_y}ピクセルの PNG（黄色地に黒）をダウンロード
ms: Muat turun PNG hitam atas kuning ({x_y} piksel)
nb: Last ned svart-på-gul PNG ({x_y} piksler)
nl: Download het zwart op gele PNG ({x_y} pixels)
pl: Pobierz czarno-żółty plik PNG ({x_y} pikseli)
pt: Descarregar o PNG preto-no-amarelo ({x_y}px)
ru: Скачать черно-желтый PNG ({x_y} пикселей)
sk: Stiahnuť čierne na žltom PNG ({x_y} pixelov)
sv: Ladda ner svart-på-gul PNG:n ({x_y} pixlar)
tr: Sarı üzerine siyah SVG dosyasını indir ({x_y} piksel)
uk: Завантажити чорно-жовтий PNG ({x_y} пікселів)

source: Fonts
ca: Tipus de lletra
cs: Písma
da: Fonte
de: Schriften
el: Γραμματοσειρές
eo: Tiparoj
es: Fuentes
fi: Kirjasimet
fr: Polices
id: Fon
it: Caratteri
ja: フォント
ms: Fon
nb: Skrifter
nl: Lettertypes
pl: Czcionki
pt: Fontes
ru: Шрифты
sk: Písma
sv: Fonter
tr: Yazı tipleri
uk: Шрифти
