Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The {elsewhere_platform} account "{account_name}" could not be linked to your Liberapay profile because another {elsewhere_platform} account was already linked.
ca: El compte «{account_name}» de {elsewhere_platform} no s'ha pogut enllaçar amb el compte de Liberapay perquè ja estava enllaçada amb un altre compte de {elsewhere_platform}.
cs: Účet {elsewhere_platform} "{account_name}" nemohl být propojen s vaším profilem Liberapay, protože již byl propojen jiný účet {elsewhere_platform}.
da: {elsewhere_platform} kontoen "{account_name}" kunne ikke linkes til din Liberapay profil fordi en anden {elsewhere_platform} konto allerede var linket.
de: Das {elsewhere_platform} Konto „{account_name}“ konnte nicht mit Ihrem Liberapay-Profil verknüpft werden, da bereits ein anderes {elsewhere_platform}-Konto verlinkt war.
el: Ο λογαριασμός {elsewhere_platform} "{account_name}" δεν μπορούσε να συνδεθεί με το προφίλ σας Liberapay επειδή ένας άλλος λογαριασμός {elsewhere_platform} ήταν ήδη συνδεδεμένος.
eo: La konto de {elsewhere_platform} "{account_name}" ne povis esti ligita al via Liberapay-profilo, ĉar alia konto de {elsewhere_platform} jam estis ligita.
es: La cuenta de {elsewhere_platform} "{account_name}" no pudo ser enlazada a tu perfil de Liberapay porque ya fue enlazada otra cuenta de {elsewhere_platform}.
fi: Tunnusta ”{account_name}” {elsewhere_platform}-palvelusta ei voitu kytkeä Liberapay-profiiliisi, koska siihen oli jo kytketty toinen {elsewhere_platform}-tili.
fr: Le compte {elsewhere_platform} "{account_name}" n'a pas pu être connecté à votre profile Liberapay car un autre compte {elsewhere_platform} était déjà connecté.
id: Akun {elsewhere_platform} "{account_name}" tidak dapat ditautkan ke profil Liberapay Anda karena akun {elsewhere_platform} lainnya telah ditautkan.
it: Il profilo {elsewhere_platform} “{account_name}” non può essere collegato al tuo profilo Liberapay in quanto c'è già un altro profilo {elsewhere_platform} collegato.
ja: 別の {elsewhere_platform} アカウントがすでにリンクされているため、{elsewhere_platform} アカウント "{account_name}" を Liberapay のプロフィールにリンクできませんでした。
ms: Akaun {elsewhere_platform} "{account_name}" tidak boleh dikaitkan kepada profil anda kerana akaun {elsewhere_platform} lain telah pun dikaitkan.
nb: {elsewhere_platform}-kontoen "{account_name}" kunne ikke tilknyttes din Liberapay-konto, fordi en annen {elsewhere_platform}-konto allerede var tilknyttet.
nl: Het {elsewhere_platform}-account "{account_name}" kan niet worden gekoppeld aan uw Liberapay-profiel, omdat er al een ander {elsewhere_platform}-account is gekoppeld.
pl: Konto {elsewhere_platform} "{account_name}" nie mogło zostać powiązane z Twoim kontem Liberapay, ponieważ inne konto {elsewhere_platform} zostało już powiązane.
pt: A conta "{account_name}" em {elsewhere_platform} não pode ser vinculada ao seu perfil Liberapay porque outra conta {elsewhere_platform} já está vinculada.
ro: Contul de {elsewhere_platform} cu numele „{account_name}” nu a putut fi conectat la profilul dumneavoastră Liberapay pentru că alt cont de {elsewhere_platform} a fost deja conectat.
ru: Аккаунт {elsewhere_platform} "{account_name}" не может быть связан с вашим профилем Liberapay, потому что с ним связан другой аккаунт {elsewhere_platform}.
sk: Účet {elsewhere_platform} s menom "{account_name}" nemohol byť pripojený k vášmu Liberapay účtu pretože už bol pripojený iný účet {elsewhere_platform}.
sv: {elsewhere_platform} kontot "{account_name}" kunde inte länkas till din Liberapay profil då ett annat {elsewhere_platform} konto redan var länkat.
tr: Başka bir {elsewhere_platform} hesabı zaten bağlı olduğu için "{account_name}" {elsewhere_platform} hesabı Liberapay profilinize bağlanamadı.
uk: Обліковий запис {elsewhere_platform} "{account_name}" не можливо пов'язати з вашим профілем Liberapay, тому що з ним пов'язано інший обліковий запис {elsewhere_platform}.

source: The {elsewhere_platform} account "{account_name}" could not be linked to your Liberapay profile because it was already linked to another account.
ca: El compte «{account_name}» de {elsewhere_platform} no s'ha pogut enllaçar al perfil de Liberapay perquè ja estava enllaçat amb un altre compte.
cs: Účet {elsewhere_platform} "{account_name}" nemohl být propojen s vaším profilem Liberapay, protože již byl propojen s jiným účtem.
da: {elsewhere_platform} kontoen "{account_name}" kunne ikke linkes til din Liberapay profil fordi den allerede var linket til en anden konto.
de: Das {elsewhere_platform} Konto „{account_name}“ konnte nicht mit Ihrem Liberapay-Profil verknüpft werden, da es bereits mit einem anderen Konto verlinkt war.
el: Ο λογαριασμός {elsewhere_platform} "{account_name}" δεν μπορούσε να συνδεθεί με το προφίλ σας Liberapay επειδή ήταν ήδη συνδεδεμένος με άλλον λογαριασμό.
eo: La konto de {elsewhere_platform} "{account_name}" ne povis esti ligita al via Liberapay-profilo, ĉar ĝi jam estis ligita al alia konto.
es: La cuenta de {elsewhere_platform} "{account_name}" no pudo ser enlazada a tu perfil de Liberapay porque ya fue enlazada a otra cuenta.
fi: Tunnusta ”{account_name}” {elsewhere_platform}-palvelusta ei voitu kytkeä Liberapay-profiiliisi, koska se oli jo kytketty toiseen tiliin.
fr: Le compte {elsewhere_platform} "{account_name}" n'a pas pu être connecté à votre profil Liberapay car il était déjà lié à un autre compte.
id: Akun {elsewhere_platform} "{account_name}" tidak dapat ditautkan ke profil Liberapay Anda karena sudah ditautkan ke akun lain.
it: Il profilo {elsewhere_platform} “{account_name}” non può essere collegato al tuo profilo Liberapay in quanto è già collegato ad un altro conto.
ja: 別のアカウントがすでにリンクされているため、{elsewhere_platform} アカウント "{account_name}" を Liberapay のプロフィールにリンクできませんでした。
ms: Akaun {elsewhere_platform} "{account_name}" tidak boleh dikaitkan dengan profil Liberapay anda kerana ia telah dikaitkan dengan akaun yang lain.
nl: Het {elsewhere_platform}-account "{account_name}" kan niet worden gekoppeld aan uw Liberapay-profiel, omdat het al is gekoppeld aan een ander profiel.
pl: Konto {elsewhere_platform} "{account_name}" nie może zostać powiązane z Twoim kontem Liberapay, ponieważ zostało ono już powiązane z innym kontem.
pt: A conta "{account_name}" em {elsewhere_platform} não pode ser vinculada ao seu perfil Liberapay porque já está vinculada a outra conta.
ro: Contul de {elsewhere_platform} cu numele „{account_name}” nu a putut fi conectat la profilul dumneavoastră Liberapay pentru că a fost conectat deja la alt cont.
ru: Аккаунт {elsewhere_platform} "{account_name}" не может быть связан с вашим профилем Liberapay, потому что он уже связан с другим аккаунтом.
sk: Účet {elsewhere_platform} s menom "{account_name}" nemohol byť pripojený k vášmu Liberapay účtu pretože už bol pripojený k inému Liberapay účtu.
sv: {elsewhere_platform} kontot "{account_name}" kunde inte länkas till din Liberapay profil då det redan var länkat till ett annat konto.
tr: Başka bir hesaba zaten bağlı olduğu için "{account_name}" {elsewhere_platform} hesabı Liberapay profilinize bağlanamadı.
uk: Обліковий запис {elsewhere_platform} "{account_name}" не можливо пов'язати з вашим профілем Liberapay, тому що його вже пов'язано з іншим обліковим записом.

source: Edit your profile
ca: Edita el perfil
cs: Upravit váš profil
da: Rediger din profil
de: Profil bearbeiten
el: Επεξεργασία του προφίλ σου
eo: Ŝanĝi vian profilon
es: Edita tu perfil
fi: Muokkaa profiiliasi
fr: Modifier votre profil
id: Edit profil Anda
it: Modifica il tuo profilo
ja: プロフィールを編集
ms: Edit profil anda
nb: Rediger profilen din
nl: Profiel bewerken
pl: Edytuj swój profil
pt: Editar perfil
ro: Editați-vă profilul
ru: Редактировать профиль
sk: Upraviť profil
sv: Redigera din profil
tr: Profilini düzenle
uk: Змінити профіль

source: Manage this team
ca: Gestiona aquest equip
cs: Spravovat tento tým
da: Administrer dette team
de: Dieses Team leiten
el: Διαχειριστείτε αυτή την ομάδα
eo: Administri ĉi tiun teamon
es: Gestiona este equipo
fi: Hallinnoi tätä ryhmää
fr: Gérer cette équipe
id: Kelola tim ini
it: Gestisci questa squadra
ja: このチームを管理
ms: Uruskan kumpulan ini
nb: Administrer dette laget
nl: Beheer dit team
pl: Zarządzaj tym zespołem
pt: Gerir a equipa
ro: Administrează această echipă
ru: Управление этой командой
sk: Spravovať tento tím
sv: Administrera denna grupp
tr: Bu takımı yönet
uk: Керувати цією командою

source: This team was not recreated because an account named "{0}" already exists.
ca: No s'ha creat aquest equip perquè el compte «{0}» ja existeix.
cs: Tento tým nebyl znovu vytvořen, protože již existuje účet s názvem "{0}".
da: Dette team blev ikke genskabt, fordi der allerede findes en konto med navnet "{0}".
de: Dieses Team wurde nicht neu erstellt, da bereits ein Konto mit dem Namen „{0}“ existiert.
el: Αυτή η ομάδα δεν δημιουργήθηκε εκ νέου επειδή υπάρχει ήδη ένας λογαριασμός με το όνομα "{0}".
eo: Tiu teamo ne estis rekreita, ĉar konto nomata "{0}" jam ekzistas.
es: Este equipo no fue recreado porque la cuenta llamada "{0}" ya existe.
fi: Ryhmää ei luotu uusiksi, koska tili nimeltä ”{0}” on jo olemassa.
fr: Cette équipe n'a pas été recréée car un compte nommé "{0}" existe déjà.
id: Tim ini tidak dapat dibuat-ulang karena sebuah akun dengan nama "{0}" sudah ada.
it: Questa squadra non è stata ricreata perché esiste già un conto con il nome “{0}”.
ja: "{0}" という名前のアカウントがすでに存在するため、このチームは再作成されませんでした。
ms: Kumpulan ini tidak dicipta semula kerana akaun bernama "{0}" telah pun wujud.
nb: Dette laget ble ikke gjenopprettet fordi en konto ved navn "{0} allerede finnes.
nl: Dit team was niet gemaakt, omdat er al een account met de naam "{0}" bestaat.
pl: Nie można odwzorować tego zespołu, ponieważ konto o nazwie "{0}" już istnieje.
pt: A equipa não foi recriada porque já existe uma conta com o nome "{0}".
ro: Această echipă nu a fost recreată pentru că un cont numit „{0}” există deja.
ru: Эта команда не была пересоздана, потому что аккаунт под названием "{0}" уже существует.
sk: Tento tím nebol znovu vytvorený pretože účet s menom "{0}" už existuje.
sv: Denna grupp återskapades inte då det redan finns ett konto som heter "{0}".
tr: "{0}" adında bir hesap zaten var olduğu için bu takım yeniden oluşturulmadı.
uk: Цю команда не буде створено знову, оскільки обліковий запис з назвою "{0}" вже існує.

source: No teams were imported.
ca: No s'han importat els equips.
cs: Nebyly nahrány žádné týmy.
da: Ingen teams blev importeret.
de: Es wurden keine Teams importiert.
el: Δεν εισήχθησαν ομάδες.
eo: Neniu teamo estis enportita.
es: No se importaron equipos.
fi: Ryhmiä ei tuotu.
fr: Aucune équipe n'a été importée.
id: Tidak ada tim yang diimpor.
it: Non è stata importata nessuna squadra.
ja: チームはインポートされませんでした。
ms: Tiada kumpulan diimport.
nb: Ingen lag ble importert.
nl: Geen teams werden geïmporteerd.
pl: Nie zaimportowano żadnych zespołów.
pt: Nenhuma equipe importada.
ro: Nicio echipă nu a fost importată.
ru: Ни одной команды не импортировано.
sk: Neboli nahrané žiadne tímy.
sv: Inga grupper blev importerade.
tr: Hiçbir takım içe aktarılmadı.
uk: Жодної команди не було імпортовано.

source: Donations
ca: Donatius
cs: Příspěvky
da: Donationer
de: Spenden
el: Δωρεές
eo: Donacoj
es: Donaciones
fi: Lahjoitukset
fr: Dons
id: Donasi-donasi
it: Donazioni
ja: 寄付
ms: Derma
nb: Donasjoner
nl: Donaties
pl: Darowizny
pt: Doações
ro: Donații
ru: Пожертвования
sk: Príspevky
sv: Donationer
tr: Bağışlar
uk: Внески

source: Your donation of {money_amount} per week to {name} on {platform} has been recreated on Liberapay and allocated to {name2} based on email address matching.
ca: S'ha recreat a Liberapay el donatiu de {money_amount} setmanals a {name} en {platform}, i s'ha assignat a {name2} a partir de la coincidència d'adreces de correu electrònic.
cs: Váš příspěvek ve výši {money_amount} týdně pro {name} na {platform} byl znovu vytvořen na Liberapay a přidělen {name2} na základě shody e-mailové adresy.
da: Din donation af {money_amount} per uge til {name} på {platform} er blevet genskabt på Liberapay og tildelt til {name2} baseret på matchende email-adresse.
de: Ihre Spende von {money_amount} pro Woche an {name} auf {platform} wurde bei Liberapay neu erstellt und auf {name2} verteilt, basierend auf dem Abgleich der E-Mail-Adresse.
el: Η δωρεά σας {money_amount} την εβδομάδα σε {name} στο {platform} έχει αναδημιουργηθεί στο Liberapay και έχει διατεθεί στο {name2} με βάση την αντιστοίχιση διευθύνσεων ηλεκτρονικού ταχυδρομείου.
eo: Via donaco de {money_amount} semajne al {name} en {platform} estis rekreita en Liberapay kaj asignita al {name2} surbaze de kongrua retpoŝtadreso.
es: Tu donación de {money_amount} por semana a {name} en {platform} ha sido recreada en Liberapay y destinada a {name2} en base a la coincidencia de direcciones de correo electrónico.
fi: Viikottainen {money_amount} lahjoituksesi {platform}-käyttäjälle {name} on luotu uusiksi Liberapay-palvelussa, ja varattu {name2}-tilille sähköpostiosoitteen perusteella.
fr: Votre don de {money_amount} par semaine à {name} sur {platform} a été recréé sur Liberapay et alloué à {name2} car l'adresse électronique correspond.
id: Donasi Anda sebesar {money_amount} per minggu ke {name} di {platform} telah dibuat ulang di Liberapay dan dialokasikan ke {name2} berdasarkan pencocokan alamat surel.
it: Le tue donazioni di {money_amount} ogni settimana a {name} su {platform} sono state ricreate su Liberapay e allocate a {name2} in base ad un confronto degli indirizzi e-mail.
ja: あなたから {platform} の {name} さんへの週あたり {money_amount} の寄付は、Liberapayによって再作成され、メールアドレスの一致によって、{name2} に割り当てられました。
ms: Derma anda {money_amount} setiap minggu kepada {name} di {platform} telah dicipta semula di Liberapay dan diserahkan kepada {name2} berdasarkan padanan alamat e-mel.
nb: Din donasjon på {money_amount} per uke til {name} på {platform} har blitt gjenopprettet på Liberapay og tildelt {name2} basert på samsvarende e-postadresse.
nl: Uw donatie van {money_amount} per week aan {name} op {platform} is gemaakt op Liberapay en toegewezen aan {name2} gebaseerd op het overeenkomende emailadres.
pl: Twoja darowizna w wysokości {money_amount} tygodniowo dla {name} na platformie {platform}, została odtworzona na Liberapay i przeznaczona dla {name2}, bazując na pasujących adresach e-mail.
pt: A sua doação de {money_amount} por semana para {name} em {platform} foi recriada no Liberapay para {name2}, baseado no e-mail correspondente.
ro: Donația dumneavoastră de {money_amount} pe săptămână lui {name} pe {platform} a fost recreată pe Liberapay și alocată lui {name2} pe baza potrivirii adresei de e-mail.
ru: Ваше пожертвование {money_amount} в неделю для {name} на {platform} было пересоздано на Liberapay и назначено пользователю {name2} на основе совпадения адреса электронной почты.
sk: Váš dar {money_amount} za týždeň pre {name} na {platform} bol znovu vytvorený na Liberapay a priradený ku {name2} podľa zhody emailovej adresy.
sv: Dina donationer på {money_amount} per vecka till {name} via {platform} har återskapats på Liberapay och allokerats till {name2} baserat på matchande e-postadress.
tr: {platform} üzerinde {name} için haftalık {money_amount} tutarındaki bağışınız Liberapay'de yeniden oluşturuldu ve e-posta adresi eşleşmesine göre {name2} için ayrıldı.
uk: Ваш внесок {money_amount} на тиждень для {name} в {platform} було повторно створено в Liberapay та призначено користувачу {name2} на основі збігу адреси електронної пошти.

source: Your donation of {money_amount} per week to {name} on {platform} has been recreated on Liberapay as a pledge to the {elsewhere_platform} user {name2}.
ca: El donatiu setmanal de {money_amount} a {name} a {platform} s'ha convertit en un compromís amb l'usuari {name2} de {elsewhere_platform}.
cs: Váš příspěvek ve výši {money_amount} týdně pro {name} na {platform} byl znovu vytvořen na Liberapay jako příslib pro uživatele {name2} na {elsewhere_platform}.
da: Din donation af {money_amount} per uge til {name} på {platform} er blevet genskabt på Liberapay og tildelt som donationstilbud til{elsewhere_platform}-brugeren {name2}.
de: Ihre Spende von {money_amount} pro Woche an {name} auf {platform} wurde auf Liberapay als Versprechen an den {elsewhere_platform} Nutzer {name2} zurückgegeben.
el: Η δωρεά σας {money_amount} ανά εβδομάδα στον {name} στο {platform} έχει αναδημιουργηθεί στο Liberapay ως υπόσχεση στον χρήστη {elsewhere_platform} {name2}.
eo: Via donaco de {money_amount} semajne al {name} en {platform} estis rekreita en Liberapay kiel promeso de donaco al la uzanto {name2} de {elsewhere_platform}.
es: Tu donación de {money_amount} por semana a {name} en {platform} ha sido recreada en Liberapay como una promesa al usuario de {elsewhere_platform} {name2}.
fi: Viikottainen {money_amount} lahjoituksesi {platform}-käyttäjälle {name} on luotu uusiksi Liberapay-palvelussa lupauslahjoituksena {elsewhere_platform}-käyttäjälle {name2}.
fr: Votre don de {money_amount} par semaine à {name} sur {platform} a été recréé sur Liberapay en tant que promesse de don à l'utilisateur {name2} de {elsewhere_platform}.
id: Donasi Anda sebesar {money_amount} per minggu ke {name} di {platform} telah dibuat ulang di Liberapay sebagai janji kepada pengguna {name2} di {elsewhere_platform}.
it: La tua donazione di {money_amount} ogni settimana a {name} su {platform} è stata ricreata su Liberapay come impegno a donare a {name2} della piattaforma {elsewhere_platform}.
ja: あなたから {platform} の {name} さんへの週あたり {money_amount} の寄付は、{elsewhere_platform} のユーザー {name2} さんへの約束として、Liberapayに再作成されました。
ms: Derma anda {money_amount} setiap minggu kepada {name} di {platform} telah dicipta semula di Liberapay sebagai perjanjian derma kepada pengguna {elsewhere_platform} bernama {name2}.
nb: Din donasjon på {money_amount} per uke til {name} på {platform} har blitt gjenopprettet på Liberapay som et donasjonstilbud til {elsewhere_platform}-bruker {name2}.
nl: Uw donatie van {money_amount} per week aan {name} op {platform} is gemaakt op Liberapay als een toezegging aan het {elsewhere_platform}-account {name2}.
pl: Twoja darowizna w wysokości {money_amount} tygodniowo dla {name} na platformie {platform}, została odtworzona na Liberapay, jako deklaracja darowizny dla {name2} na platformie {elsewhere_platform}.
pt: A sua doação de {money_amount} por semana para {name} em {platform} foi recriada no Liberapay como uma promessa de doação ao utilizador {name2} em {elsewhere_platform}.
ro: Donația dumneavoastră de {money_amount} pe săptămână lui {name} pe {platform} a fost recreată pe Liberapay ca angajament către utilizatorul de {elsewhere_platform} cu numele {name2}.
ru: Ваше пожертвование {money_amount} в неделю для {name} на {platform} было пересоздано на Liberapay как подарок для пользователя {name2} с сайта {elsewhere_platform}.
sk: Váš dar {money_amount} za týždeň pre {name} na {platform} bol znovu vytvorený na Liberapay ako sľub na {elsewhere_platform} užívateľa {name2}.
sv: Din donation på {money_amount} per vecka till {name} på {platform} har återskapats på Liberapay som en utfästelse till {elsewhere_platform} användaren {name2}.
tr: {platform} üzerinde {name} için haftalık {money_amount} tutarındaki bağışınız Liberapay'de {name2} {elsewhere_platform} kullanıcısına vaat olarak yeniden oluşturuldu.
uk: Ваш внесок {money_amount} на тиждень для {name} на {platform} повторно створено в Liberapay як зобов'язання користувачеві {name2} з {elsewhere_platform}.

source: Email addresses
ca: Adreces electròniques
cs: E-mailová adresa
da: E-mailadresser
de: E-Mail-Adressen
el: Διευθύνσεις Ηλεκτρονικού Ταχυδρομείου
eo: Retpoŝtadresoj
es: Direcciones de correo
fi: Sähköpostiosoitteet
fr: Adresses électroniques
id: Alamat email
it: Indirizzi e-mail
ja: メールアドレス
ms: Alamat e-mel
nb: E-postadresser
nl: Emailadressen
pl: Adres e-mail
pt: E-mails
ro: Adrese de e-mail
ru: Адреса электронной почты
sk: Emailová adresa
sv: E-postadresser
tr: E-posta adresleri
uk: Адреса електронної пошти

source: The email address {0} has been linked to your Liberapay account.
ca: S'ha enllaçat l'adreça electrònica {0} al vostre compte de Liberapay.
cs: E-mailová adresa {0} byla propojena s vaším účtem Liberapay.
da: E-mailadressen {0} er blevet linket til din Liberapay-konto.
de: Die E-Mail-Adresse {0} wurde mit Ihrem Liberapay-Konto verknüpft.
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου {0} έχει συνδεθεί στον λογαριασμό σας στο Liberapay.
eo: La retpoŝtadreso {0} estis ligita al via Liberapay-konto.
es: La dirección de correo {0} ha sido enlazada a tu cuenta de Liberapay.
fi: Sähköpostiosoite {0} on kytketty Liberapay-tiliisi.
fr: L'adresse électronique {0} a été connectée à votre compte Liberapay.
id: Alamat email {0} telah ditautkan ke akun Liberapay Anda.
it: L'indirizzo e-mail {0} è stato associato al tuo conto Liberapay.
ja: メールアドレス {0} がお使いの Liberapay アカウントに接続されました。
ms: Alamat e-mel {0} telah dikaitkan dengan akaun Liberapay anda.
nb: E-postadressen {0} ble tilknyttet din Liberapay-konto.
nl: Het emailadres {0} is gekoppeld aan uw Liberapay-account.
pl: Adres e-mail {0} został powiązany z Twoim kontem Liberapay.
pt: O e-mail {0} foi vinculado à sua conta Liberapay.
ro: Adresa de e-mail {0} a fost conectată la contul dumneavoastră Liberapay.
ru: Адрес электронной почты {0} связан с вашим аккаунтом Liberapay.
sk: Emailová adresa {0} bola spojená s vašim Liberapay účtom.
sv: E-postadressen {0} har länkats till ditt Liberapay konto.
tr: {0} e-posta adresi Liberapay hesabınıza bağlandı.
uk: Адресу електронної пошти {0} пов'язано з вашим обліковим записом Liberapay.
