Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: You don't have any valid payment instrument.
ca: No teniu cap instrument de pagament vàlid.
cs: Nemáte žádný použitelný platební prostředek.
da: Du har ikke nogen gyldig betalingsmetode.
de: Sie haben keine gültigen Zahlungsmittel.
el: Δεν έχετε κανένα έγκυρο μέσο πληρωμής.
eo: Vi havas neniun validan pagilon.
es: No tienes ningún instrumento de pago válido.
fi: Sinulla ei ole toimivaa maksuvälinettä.
fr: Vous n'avez aucun instrument de paiement valide.
id: Anda tidak punya alat pembayaran yang valid.
it: Non hai nessuno strumento di pagamento valido.
ja: 有効な支払い方法がありません。
ms: Anda tidak mempunyai sebarang alat pembayaran yang sah.
nl: U heeft geen geldige betaalmethode.
pl: Nie masz żadnego ważnego instrumentu płatniczego.
pt: Não tem quaisquer formas de pagamento válidos.
ru: У вас нет действующего платежного инструмента.
sk: Nemáte žiadny použiteľný platobný prostriedok.
sv: Du har inga giltiga betalningsmedel.
tr: Geçerli bir ödeme aracınız yok.
uk: У вас немає дійсних платіжних засобів.

source: Add a payment instrument:
ca: Afegeix un instrument de pagament:
cs: Přidat platební prostředek:
da: Tilføj betalingsmetode:
de: Ein Zahlungsmittel hinzufügen:
el: Προσθήκη ένος μέσου πληρωμής:
eo: Aldoni pagilon:
es: Añadir un instrumento de pago:
fi: Lisää maksuväline:
fr: Ajouter un instrument de paiement :
id: Tambahkan alat pembayaran:
it: Aggiungi uno strumento di pagamento:
ja: 支払い方法を追加:
ms: Tambah alat pembayaran:
nl: Voeg een betaalmethode toe:
pl: Dodaj instrument płatniczy:
pt: Adicionar uma forma de pagamento:
ru: Добавить платежный инструмент:
sk: Pridať platobný prostriedok:
sv: Lägg till ett betalningsmedel:
tr: Bir ödeme aracı ekleyin:
uk: Додати платіжний засіб:

source: Add a card
ca: Afegeix una targeta
cs: Přidat kartu
da: Tilføj et kort
de: Eine Karte hinzufügen
el: Προσθήκη μίας κάρτας
eo: Aldoni karton
es: Añadir una tarjeta
fi: Lisää kortti
fr: Ajouter une carte
id: Tambahkan kartu
it: Aggiungi una carta
ja: カードの追加
ms: Tambah kad
nb: Legg til kort
nl: Een kaart toevoegen
pl: Dodaj kartę
pt: Adicionar um cartão
ru: Добавить карту
sk: Pridať kartu
tr: Kart ekle
uk: Додати картку

source: Add a bank account
ca: Afegeix un compte bancari
cs: Přidat bankovní účet
da: Tilføj en bankkonto
de: Ein Bankkonto hinzufügen
el: Προσθήκη ενός τραπεζικού λογαριασμού
eo: Aldoni bankokonton
es: Añadir una cuenta bancaria
fi: Lisää pankkitili
fr: Ajouter un compte bancaire
id: Tambahkan akun bank
it: Aggiungi un conto bancario
ja: 銀行口座の追加
ms: Tambah akaun bank
nb: Legg til bankkonto
nl: Een bankrekening toevoegen
pl: Dodaj konto bankowe
pt: Adicionar uma conta bancária
ru: Добавить банковский счёт
sk: Pridať bankový účet
tr: Banka hesabı ekle
uk: Додати банківський рахунок

source: You still have money in this Liberapay account, please choose a disbursement method below or contact support.
ca: Encara teniu diners en aquest compte Liberapay, trieu a sota un mètode de desemborsament o contacteu amb nosaltres.
da: Du har stadig penge på denne Liberapay-konto, vælg venligst en udbetalingsmetode nedenfor eller kontakt support.
el: Έχετε ακόμη χρήματα σε αυτόν τον λογαριασμό Liberapay, παρακαλούμε επιλέξτε μια μέθοδο εκταμίευσης παρακάτω ή επικοινωνήστε με την υποστήριξη.
eo: Vi ankoraŭ havas monon en tiu Liberapay-konto, bonvolu elekti metodon por eluzi vian monon sube, aŭ kontaktu nin.
es: Todavía tienes dinero en esta cuenta de Liberapay, elige abajo un método de desembolso o contacta al servicio de soporte.
fr: Vous avez encore de l'argent dans ce compte Liberapay, choisissez une méthode de versement ci-dessous ou contactez nous.
it: Hai ancora denaro su questo account Liberapay, per favore scegli un metodo di esborso qua sotto oppure contatta l'assistenza.
ja: まだこの Liberapay アカウントには残金があります。以下の支払い方法から選択するか、サポートに連絡してください。
nl: Er staat nog geld op dit Liberapay-account, kies alstublieft een methode voor uitbetaling of neem contact op.
pl: Nadal masz pieniądze na swoim koncie Liberapay, prosimy o wybranie sposobu ich wydania lub o skontaktowanie się z obsługą.
pt: Você ainda tem fundos na conta Liberapay, escolha uma forma de reembolso abaixo ou entre em contato com o suporte.
ro: Încă aveți bani în acest cont Liberapay, alegeți o metodă de vărsământ de mai jos sau contactați suportul.
sk: Stále máte na tomto Liberapay účte peniaze, prosím zvoľte nižšie spôsob vyplatenia alebo sa obráťte na podporu.
sv: Du har fortfarande pengar i detta Liberapay konto, var god välj en utbetalningsmetod nedan eller kontakta support.
tr: Bu Liberapay hesabında hala paranız var, lütfen aşağıdan bir ödeme yöntemi seçin veya destek ile iletişime geçin.
uk: У вас залишились гроші у цьому обліковому записі Liberapay, виберіть серед запропонованих способів виплати, або зв'яжіться зі службою підтримки.

source: Close Account
ca: Tanca el compte
cs: Zrušit účet
da: Luk Konto
de: Konto schließen
el: Κλείσιμο λογαριασμού
eo: Fermi konton
es: Cerrar cuenta
fi: Sulje tili
fr: Fermer mon compte
id: Tutup akun
it: Chiudi il conto
ja: アカウントを削除
ms: Tutup Akaun
nb: Avslutt konto
nl: Sluit account
pl: Zamknij konto
pt: Fechar conta
ro: Închide contul
ru: Закрыть аккаунт
sk: Zrušiť účet
sv: Stäng Konto
tr: Hesabı Kapat
uk: Закрити обліковий запис

source: Try Again Later
es: Inténtalo más tarde
fr: Réessayez plus tard
pl: Spróbuj ponownie później
ro: Încercați mai târziu
sv: Försök Igen Senare

source: Sorry, we're running payday right now, and we're not set up to close accounts while payday is running. Please check back in a few hours.
es: Perdona, en este momento estamos ejecutando el día de pago, y no podemos cerrar cuentas mientras el día de pago está en marcha. Por favor, inténtalo de nuevo en unas pocas horas.
fr: Désolé, nous procédons au paiement en ce moment et nous ne pouvons pas clore un compte maintenant. Réessayez dans quelques heures.
pl: Przykro nam, ale trwa właśnie dzień wypłaty (payday) i nie możemy zamykać kont podczas tego procesu. Spróbuj ponownie za kilka godzin.
ro: Ne pare rău, dar în momentul de față executăm tranzacțiile zilei de plată, și nu putem închide conturi în același timp. Reveniți în câteva ore.
sv: Vi håller för närvarande på med överföringar av donationer mellan konton och dessvärre kan vi inte avsluta konton under tiden detta sker. Vänligen försök igen om några timmar.

source: You have {0} in your wallet. What should we do with it?
ca: Teniu {0} a la cartera. Què hem de fer-ne?
da: Du har {0} i din tegnebog. Hvad skal vi gøre med dem?
el: Έχετε {0} στο πορτοφόλι σας. Τι πρέπει να κάνουμε με αυτό;
eo: Vi havas {0} en via monujo. Kion ni devus fari kun ĝi?
es: Tienes {0} en su cartera. ¿Qué debemos hacer con él?
fr: Vous avez {0} dans votre portefeuille. Que voulez-vous en faire ?
it: Hai {0} nel tuo portafoglio. Cosa ne dovremmo fare?
ja: Liberapay ウォレットに{0}があります。どうしますか？
nl: Je hebt {0} in je portemonnee. Wat wil je hiermee doen?
pl: Masz w portfelu {0}. Co chcesz z tym zrobić?
pt: Você tem {0} em sua carteira. O que devemos fazer?
ro: Aveți {0} în portofelul dumneavoastră. Ce să facem cu ei?
sk: V peňaženke máte {0}. Čo s tým máme urobiť?
sv: Du har {0} i din plånbok. Vad ska vi göra med dem?
tr: Cüzdanınızda {0} var. Onunla ne yapmalıyız?
uk: У вас {0} в гаманці. Що з ними робити?

source: Give it to the {0}people I donate to{1}
ca: Dona-ho a les {0}persones a qui he fet donatius{1}
da: Giv dem til {0}de folk jeg donerer til{1}
el: Δώστε τα στους {0} ανθρώπους στους οποίους κάνω δωρεές{1}
eo: Doni ĝin al {0}la homoj, al kiuj mi donacas{1}
es: Dárselo a las {0}personas a las que estoy donando{1}
fr: Les verser aux {0}personnes auxquelles je fais des dons{1}
it: Distribuisci alle {0}persone alle quali dono{1}
ja: {0}自分が寄付した人{1}に渡す
nl: Geef het aan de {0}mensen waar ik aan doneer{1}
pl: Przekaż to {0}osobom które wspieram{1}
pt: Doar para {0}pessoas que estou doando{1}
ro: Dăruiește-i {0}oamenilor cărora le donez{1}
sk: Dajte to ľuďom, {0}ktorým prispievam{1}
sv: Ge dem till {0}personerna jag donerar till{1}
tr: {0}Bağış yaptığım kişilere{1} ver
uk: Віддати {0} людям, котрим я допомагаю {1}

source: Donate it to Liberapay
ca: Feu un donatiu al Liberapay
da: Doner det til Liberapay
el: Δωρίστε το στο Liberapay
eo: Donaci ĝin al Liberapay
es: Donárselo a Liberapay
fr: En faire don à Liberapay
it: Donali a Liberapay
ja: Liberapay に寄付する
nl: Doneer het aan Liberapay
pl: Przekaż darowiznę dla Liberapay
pt: Doar para Liberapay
ro: Donați-i la Liberapay
sk: Darovať Liberapay
sv: Donera till Liberapay
tr: Liberapay'e bağışla
uk: Допомогти Liberapay

source: This option is recommended for small amounts.
ca: Aquesta opció és recomanada per a petites quantitats.
da: Denne mulighed anbefales til små beløb.
el: Αυτή η επιλογή συνιστάται για μικρά ποσά.
eo: Tiu elekteblo estas rekomendata por malgrandaj kvantoj.
es: Esta opción se recomienda para cantidades pequeñas.
fr: Cette option est recommandée pour les petites quantités.
it: Questa opzione è raccomandata per piccole somme.
ja: このオプションは少額決済時に推奨されます。
nl: Deze optie wordt aanbevolen voor kleine bedragen.
pl: Ta opcja jest zalecana do małych kwot.
pt: Recomendado para quantias menores.
ro: Această opțiune este recomandată pentru sume mici.
sk: Táto možnosť sa odporúča pre malé sumy.
sv: Denna möjlighet rekommenderas endast för små belopp.
tr: Bu seçenek küçük tutarlar için tavsiye edilir.
uk: Цей параметр рекомендовано для невеликих сум.

source: Refund it to my card or bank account
es: Retirarlo a mi tarjeta o cuenta bancaria
fr: Les rembourser vers ma carte ou mon compte bancaire
pl: Zwróć na moją kartę lub konto bankowe
ro: Returnează-i pe card sau în contul bancar
sv: Återbetala det till mitt kort eller bankkonto

source: Withdraw it to my bank account
ca: Retira-ho al meu compte bancari
da: Sæt det over på min bankkonto
el: Ανάληψη στον τραπεζικό μου λογαριασμό
eo: Retiri ĝin al mia bankokonto
es: Retirarlo a mi cuenta bancaria
fr: Les transférer vers mon compte bancaire
it: Versalo sul mio conto bancario
ja: 自分の銀行口座に引き出す
nl: Geld opnemen naar mijn bankrekening
pl: Przelej na moje konto bankowwe
pt: Transferir para minha conta bancária
sk: Vybrať to do môjho bankového účtu
sv: Debitera det från mitt bankkonto
tr: Banka hesabıma aktar
uk: Вивести їх на мій банківський рахунок

source: If neither option works for you, please contact support@liberapay.com.
ca: Si cap de les opcions no us és útil, contacteu amb support@liberapay.com.
da: Hvis ingen af mulighederne passer for dig, bedes du kontakte support@liberapay.com.
el: Εάν καμία από τις δύο επιλογές δεν σας εξυπηρετεί, επικοινωνήστε με το support@liberapay.com.
eo: Se neniu elekteblo bonas por vi, bonvolu kontakti support@liberapay.com.
es: Si no te sirve ninguna de estas opciones, por favor, ponte en contacto con support@liberapay.com.
fr: Si aucune option ne vous convient, merci d'envoyer un courriel à support@liberapay.com.
it: Se nessuna delle opzioni è di tuo gradimento, per favore contatta support@liberapay.com.
ja: どのオプションも使用できない場合は、support@liberapay.com に連絡してください。
nl: Als deze opties geen optie voor je zijn kan je contact opnemen met support@liberapay.com.
pl: Jeśli nie odpowiada Ci żadna opcja skontaktuj się z support@liberapay.com.
pt: Se nenhuma das opções funcionar para você, entre em contato pelo support@liberapay.com.
ro: Dacă nicio opțiune nu funcționează pentru dumneavoastră, contactați support@liberapay.com.
sk: Pokiaľ sa vám ani jedna z možností nepáči, prosíme obráťte sa na support@liberapay.com.
sv: Om inget alternativ fungerar för dig, var god kontakta support@liberapay.com.
tr: Hiçbir seçenek sizin için uygun değilse, lütfen support@liberapay.com ile iletişime geçin.
uk: Якщо нічого з переліченого не підходить, зв'яжіться з support@liberapay.com.

source: You have a pending transfer to your bank account. If it fails, the money will reappear in your wallet and your account will be automatically reopened.
ca: Teniu una transferència pendent al vostre compte bancari. Si falla, els diners tornaran a aparèixer en la vostra cartera de Liberapay i el vostre compte es reobrirà automàticament.
da: Du har en overførsel til din bankkonto ventende. Hvis det fejler, vil pengene komme tilbage i din tegnebog, og din konto bliver automatisk genåbnet.
el: Έχετε μία εκκρεμή μεταφορά στον τραπεζικό σας λογαριασμό. Εάν αποτύχει, τα χρήματα θα εμφανιστούν ξανά στο πορτοφόλι σας και ο λογαριασμός σας θα ανοίξει αυτόματα ξανά.
eo: Vi havas okazantan transdonon al via bankokonto. Se ĝi malsukcesas, la mono reaperos en via monujo kaj via konto estos aŭtomate remalfermita.
es: Tienes una transferencia pendiente a tu cuenta bancaria. Si falla, el dinero volverá a aparecer en tu cartera y tu cuenta será abierta de nuevo automáticamente.
fr: Il y a un transfert en cours vers votre compte en banque. S'il échoue, cet argent retournera dans votre portefeuille et votre compte sera réouvert automatiquement.
it: Hai un trasferimento in corso verso il tuo conto bancario. Se non avrà esito positivo, il denaro tornerà nel tuo portafoglio ed il tuo conto sarà automaticamente riaperto.
ja: 銀行口座への保留中の転送があります。失敗した場合、ウォレットに残高が戻り、アカウントが再開されます。
nl: U heeft een overschrijving die in de wacht staat. Als het mislukt, zal het geld weer in uw portemonnee worden bijgeschreven en uw account zal automatisch worden heropend.
pl: Nadal masz oczekujący transfer na Twoje konto bankowe. Jeśli transfer się nie powiedzie, pieniądze pojawią się z powrotem w Twoim portfelu i konto zostanie automatycznie ponownie otworzone.
pt: Há uma transferência para sua conta bancária pendente. Se ela falhar, a quantia irá reaparecer em sua carteira e sua conta será automaticamente reaberta.
ro: Aveți un transfer în curs către contul dumneavoastră bancar. Dacă eșuează, banii vor reapărea în portofel și contul va f redeschis automat.
sk: Máte čakajúci prevod na Váš bankový účet. Pokiaľ sa to neporadí, peniaze sa znova zobrazia vo Vašej peňaženke a Váš účet bude automaticky znova otvorený.
sv: Du har en pågående överföring till ditt bankkonto. Om det misslyckas kommer pengarna att återgå till din plånbok och ditt konto kommer automatiskt att öppnas igen.
tr: Banka hesabınıza bekleyen bir havaleniz var. Başarısız olursa, para cüzdanınızda yeniden görünür ve hesabınız otomatik olarak yeniden açılır.
uk: У вас є незавершений переказ на ваш банківський рахунок. Якщо він не відбудеться, гроші знову з'являться в вашому гаманці, а обліковий запис знову відкриється автоматично.

source: Data retention
ca: Retenció de dades
cs: Uchovávání údajů
da: Dataopbevaring
de: Speicherdauer der Daten
el: Διατήρηση δεδομένων
eo: Datumkonservado
es: Retención de datos
fi: Tietojen säilytys
fr: Conservation des données
id: Penyimpanan data
it: Conservazione dei dati
ja: データ保持
ms: Simpanan data
nl: Bewaring van gegevens
pl: Przechowywanie danych
pt: Retenção de dados
ro: Reținere de date
ru: Хранение данных
sk: Uchovávanie údajov
sv: Datalagring
tr: Veri saklama
uk: Зберігання даних

source: We don't erase your email address and password immediately, so for a while you'll be able to reopen your account by simply logging in, until your account is definitively archived.
ca: No esborrem la vostra adreça electrònica ni la contrasenya immediatament. Si ho voleu, podreu reobrir el vostre compte durant un temps, simplement iniciant sessió, fins que arxivem el compte definitivament.
cs: Vaši e-mailovou adresu a heslo neodstraníme okamžitě, takže ještě nějakou dobu nebudete schopni znovu otevřít svůj účet jednoduše přihlášením se. Toto je možné jenom dokud váš účet nebude definitivně archivován.
da: Vi sletter ikke din e-mail-adresse og adgangskode straks, så i et stykke tid efter lukning kan du genåbne din konto ved blot at logge ind, indtil din konto er endeligt arkiveret.
de: Wir löschen Ihre E-Mail-Adresse und Passwort nicht sofort, so dass Sie für eine Weile Ihr Konto wieder eröffnen können, indem Sie sich einfach erneut einloggen. Schließlich wird Ihr Konto dann endgültig archiviert.
el: Δεν διαγράφουμε αμέσως τη διεύθυνση ηλεκτρονικού ταχυδρομείου και τον κωδικό πρόσβασής σας, οπότε για λίγο καιρό θα μπορείτε να ανοίξετε ξανά τον λογαριασμό σας με απλή σύνδεση, μέχρι να αρχειοθετηθεί οριστικά ο λογαριασμός σας.
eo: Ni ne forigos vian retpoŝtadreson kaj pasvorton tuj. Dum iom da tempo, vi do povos remalfermi vian konton per simpla ensaluto, ĝis kiam via konto estos definitive arkivita.
es: No borramos tu dirección de correo electrónico y la contraseña de inmediato, por lo que durante un tiempo podrás volver a abrir tu cuenta simplemente iniciando sesión, hasta que tu cuenta sea definitivamente archivada.
fi: Emme tyhjennä sähköpostiosoitettasi ja salasanaasi välittömästi, joten jonkin aikaa pystyt avaamaan tilisi uusiksi yksinkertaisesti kirjautumaan sisään siihen asti, kunnes tilisi todella arkistoidaan.
fr: Nous ne supprimerons pas immédiatement vos adresses électroniques et votre mot de passe. Pendant un certain temps, vous aurez donc la possibilité de rouvrir votre compte en vous identifiant, jusqu'à ce qu'il soit définitivement archivé.
id: Kami tidak segera menghapus alamat email dan kata sandi anda, jadi untuk sementara anda akan dapat membuka kembali akun anda hanya dengan masuk, sampai akun anda diarsipkan secara definitif.
it: Non cancelliamo il tuo indirizzo e-mail e la password immediatamente, quindi per un periodo sarai in grado di riaprire il tuo conto semplicemente accedendovi di nuovo, fino al momento in cui il conto sarà definitivamente chiuso.
ja: すぐにはメールアドレスとパスワードは削除されないため、完全にアーカイブされるまでログインするだけでアカウントを再開できます。
ms: Kami tidak padam alamat e-mel dan kata laluan anda serta merta, jadi anda masih boleh membuka semula akaun anda hanya dengan log masuk, sehinggalah waktu akaun anda diarkibkan selamanya.
nb: Liberapay sletter ikke e-postadressen og passordet ditt umiddelbart. I en periode vil du kunne gjenåpne kontoen din ved å logge inn, frem til kontoen din blir arkivert for godt.
nl: We verwijderen uw emailadres en wachtwoord niet onmiddellijk. De komende periode kan u uw account heropenen door simpelweg in te loggen totdat uw account definitief wordt gearchiveerd.
pl: Nie usuwamy od razu całkowicie Twojego adresu e-mail i hasła, byś mógł przez jakiś czas ponownie otworzyć konto po prostu za pomocą logowania, do czasu aż Twoje konto zostanie ostatecznie zarchiwizowane.
pt: Seu e-mail e palavra-passe não são excluídos imediatamente, então por um tempo você pode reabrir sua conta entrando novamente, até que a conta seja definitivamente arquivada.
ro: Nu ștergem adresa de e-mail și parola imediat, deci pentru o vreme veți fi capabil să redeschideți contul printr-o simplă autentificare, până când contul dumneavoastră va fi arhivat definitiv.
ru: Мы не удаляем ваш адрес электронной почты и пароль сразу, так что некоторое время вы сможете открыть аккаунт снова, просто войдя в систему, пока ваш аккаунт не будет заархивирован навсегда.
sk: Vašu emailovú adresu a heslo neodstránime okamžite, takže sa ešte nejakú dobu nebudete môcť znovu zaregistrovať. Nová registrácia s rovnakou emailovou adresou bude možná len až bude Váš účet archivovaný.
sv: Vi raderar inte din e-postadress och lösenord omedelbart, så att du har möjlighet att återuppta ditt konto genom att bara logga in igen, tills dess att ditt konto blir slutgiltigt arkiverat.
tr: E-posta adresinizi ve parolanızı hemen silmiyoruz, bu nedenle hesabınız kesin olarak arşivlenene kadar bir süreliğine sadece oturum açarak hesabınızı yeniden açabileceksiniz.
uk: Ми не стираємо вашу адресу електронної пошти та пароль одразу, тож через деякий час ви зможете знову відкрити свій обліковий запис, просто ввійшовши, доки ваш обліковий запис не буде остаточно заархівовано.
