Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: "{0}" is not a valid email address.
ca: «{0}» no és una adreça de correu electrònic vàlida.
cs: "{0}" není platná emailová adresa.
da: "{0}" er ikke en gyldig e-mailadresse.
de: „{0}“ ist keine gültige E-Mail-Adresse.
el: Η "{0}" δεν είναι μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου.
eo: "{0}" ne estas valida retpoŝtadreso.
es: «{0}» no es una dirección válida de correo electrónico.
fi: ”{0}” ei ole kelvollinen sähköpostiosoite.
fr: « {0} » n'est pas une adresse électronique valide.
id: "{0}" bukan alamat surel yang valid.
it: “{0}” non è un indirizzo e-mail valido.
ja: "{0}" は有効なメールアドレスではありません。
ms: "{0}" bukan alamat e-mel yang sah.
nb: "{0}" er ikke en gyldig e-postadresse.
nl: "{0}" is geen geldig emailadres.
pl: "{0}" jest nie prawidłowym adresem e-mail.
pt: "{0}" não é um e-mail válido.
ro: „{0}” nu este o adresă de e-mail validă.
ru: "{0}" не является корректным адресом электронной почты.
sk: "{0}" nie je platná emailová adresa.
sv: “{0}” är inte en giltig e-postadress.
tr: “{0}” geçerli olmayan bir e-posta adresi.
uk: "{0}" не є дійсною адресою електронної пошти.

source: Your email address is now verified.
ca: Ara l'adreça de correu electrònic està verificada.
cs: Vaše emailová adresa je nyní ověřena.
da: Din e-mailadresse er nu verificeret.
de: Ihre E-Mail-Adresse wurde bestätigt.
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου σας έχει επιβεβαιωθεί.
eo: Via retpoŝtadreso estas nun konfirmita.
es: Tu dirección de correo electrónico ya está verificada.
fi: Sähköpostiosoitteesi on nyt varmistettu.
fr: Votre adresse électronique est désormais vérifiée.
id: Alamat surel Anda sekarang terverifikasi.
it: Il tuo indirizzo e-mail è stato verificato.
ja: メールアドレスが認証されました。
ms: Alamat e-mel anda kini telah disahkan.
nb: Din e-postadresse er nå bekreftet.
nl: Uw emailadres is nu geverifieerd.
pl: Twój adres e-mail został zweryfikowany.
pt: Seu e-mail foi verificado.
ro: Adresa de e-mail este acum verificată.
ru: Ваш адрес электронной почты подтверждён.
sk: Vaša emailová adresa je overená.
sv: Din e-mail adress är nu verifierad.
tr: E-posta adresiniz artık doğrulandı.
uk: Вашу адресу електронної пошти підтверджено.

source: A security check has failed. Please make sure your browser is configured to allow cookies for {domain}, then try again.
ca: Ha fallat una comprovació de seguretat. Assegureu-vos que el vostre navegador està configurat per a permetre galetes per a {domain} i després torneu-ho a intentar.
cs: Bezpečnostní kontrola selhala. Ujistěte se prosím, že je váš prohlížeč nastaven tak, aby povoloval soubory cookie pro {domain}, a zkuste to znovu.
da: En sikkerhedskontrol er mislykket. Sørg for at din browser er konfigureret til at tillade cookies til {domain}, og prøv igen.
de: Eine Sicherheitsüberprüfung schlug fehl. Bitte stellen Sie sicher, dass Ihr Browser Cookies von {domain} erlaubt und versuchen Sie es erneut..
el: Ο έλεγχος ασφαλείας έχει αποτύχει. Παρακαλώ βεβαιωθείτε ότι το πρόγραμμα περιήγησής σας έχει ρυθμιστεί για να επιτρέπει τα cookies για {domain} και στη συνέχεια προσπαθήστε ξανά.
eo: Sekureco-kontrolo malsukcesis. Bonvolu certigi ke via retumilo estas agordita por akcepti kuketojn por {domain}, kaj provu denove.
es: Ha fallado una comprobación de seguridad. Asegúrate de que tu navegador está configurado para permitir «cookies» para {domain} e inténtalo de nuevo.
fi: Tietoturvatarkistus on epäonnistunut. Varmista, että selaimesi sallii evästeet domainille {domain} ja yritä uudelleen.
fr: Un contrôle de sécurité a échoué. Veuillez vous assurer que votre navigateur est configuré pour autoriser les cookies pour {domain}, puis réessayez.
id: Pemeriksaan keamanan gagal. Pastikan peramban Anda telah diatur untuk menerima kuki dari {domain}, kemudian coba lagi.
it: Un controllo di sicurezza è fallito. Per favore accertati che il browser sia configurato per accettare i cookie per il dominio {domain}, quindi riprova.
ja: セキュリティーチェックに失敗しました。お使いのブラウザーが {domain} の Cookie を許可するように設定されているか確認して、再度お試しください。
ms: Pemeriksaan keselamatan gagal. Sila pastikan pelayar anda membenarkan kuki untuk {domain}, kemudian cuba lagi.
nb: En sikkerhetssjekk har mislyktes. Sjekk at nettleseren din er satt opp til å tillate kaker for {domain}, prøv så igjen.
nl: Een veiligheidscontrole is mislukt. Zorg ervoor dat uw browser is geconfigureerd om cookies voor {domain} toe te staan en probeer het dan opnieuw.
pl: Kontrola bezpieczeństwa nie powiodła się. Upewnij się, że Twoja przeglądarka jest skonfigurowana do obsługi plików cookie w domenie {domain}, a następnie spróbuj ponownie.
pt: Falha na verificação de segurança. Verifique se o seu navegador está configurado para permitir cookies para {domain} e tente novamente.
ru: Проверка безопасности завершилась неудачей. Убедитесь, что ваш браузер настроен на использование cookies для {domain} и попробуйте ещё раз.
sk: Bezpečnostná kontrola zlyhala. Uistite sa, že nastavenia vášho prehliadača povolujú použitie cookies pre {domain}, následne skúste zopakovať túto akciu.
sv: En säkerhetskontroll misslyckades. Vänligen kontrollera att din webbläsare tillåter kakor för {domain}, försök sedan igen.
tr: Bir güvenlik denetimi başarısız oldu. Lütfen tarayıcınızın {domain} için çerezlere izin verecek şekilde yapılandırıldığından emin olun ve ardından tekrar deneyin.
uk: Помилка перевірки безпеки. Переконайтеся, що ваш браузер налаштовано дозволяти файли cookie для {domain}, а потім спробуйте ще раз.

source: Checking cookies…
ca: S'estan comprovant les galetes…
cs: Kontrola cookies…
da: Kontrollerer cookies …
de: Cookies werden überprüft…
el: Έλεγχος cookies…
eo: Kontrolante kuketojn…
fi: Tarkistetaan evästeet…
fr: Vérification des cookies…
id: Memeriksa kuki…
it: Controllo dei cookie…
ms: Memeriksa kuki…
nb: Sjekker informasjonskapsler…
nl: Cookies controleren…
pt: Verificando cookies…
ru: Проверка файлов cookie…
sk: Kontrola cookies…
tr: Çerezler denetleniyor…
uk: Перевірка файлів cookie…

source: You are not authorized to access this page.
ca: No esteu autoritzat per a accedir a aquesta pàgina.
cs: Nemáte oprávnění k přístupu na tuto stránku.
da: Du har ikke tilladelse til at åbne denne side.
de: Sie sind nicht berechtigt, diese Seite aufzurufen.
el: Δεν είστε εξουσιοδοτημένος για πρόσβαση σε αυτή τη σελίδα.
eo: Vi ne rajtas aliri tiun paĝon.
es: No estás autorizado para acceder a esta página.
fi: Sinulla ei ole käyttöoikeuksia tähän sivuun.
fr: Vous n'êtes pas autorisé à accéder à cette page.
id: Anda tidak memiliki izin untuk mengakses halaman ini.
it: Non sei autorizzato/a ad accedere a questa pagina.
ja: このページへのアクセスは許可されていません。
ms: Anda tidak dibenarkan mencapai halaman ini.
nb: Du har ikke tilgang til å denne siden.
nl: U bent niet gemachtigd om deze pagina te bekijken.
pl: Nie masz uprawnień by odwiedzić ten obszar serwisu.
pt: Você não tem autorização para acessar a página.
ro: Nu aveți autorizația de a accesa această pagină.
ru: Доступ к этой странице запрещён.
sk: Nemáte oprávnenie na prístup do tejto stránky.
sv: Du har inte tillgång till att se denna sida.
tr: Bu sayfaya erişim yetkiniz yok.
uk: Ви не маєте дозволу на доступ до цієї сторінки.

source: Processing your request failed because our server was unable to communicate with a service located on another machine. This is a temporary issue, please try again later.
ca: La petició ha fallat perquè el nostre servidor no s'ha pogut comunicar amb el servei que és en una altra màquina. Aquest és un problema temporal, torneu-ho a provar més tard.
cs: Zpracování vašeho požadavku se nezdařilo, protože náš server nemohl komunikovat se službou umístěnou na jiném počítači. Jedná se o dočasný problém, zkuste to prosím později.
da: Behandlingen af din forespørgsel mislykkedes, fordi vores server ikke kunne kommunikere med en tjeneste på en anden maskine. Dette er et midlertidigt problem, prøv igen senere.
de: Wir konnten Ihre Anfrage nicht bearbeiten, da unser Server nicht mit einem anderen Dienst kommunizieren konnte. Dies ist ein temporäres Problem, bitte versuchen Sie es später erneut.
el: Η επεξεργασία της αίτησής σας απέτυχε επειδή ο διακομιστής μας δεν μπόρεσε να επικοινωνήσει με μια υπηρεσία που βρίσκεται σε άλλη μηχανή. Αυτό είναι ένα προσωρινό θέμα, παρακαλώ δοκιμάστε ξανά αργότερα.
eo: La traktado de via peto malsukcesis, ĉar nia servilo ne povis komuniki kun servo lokita en alia komputilo. Tio estas momenta problemo, bonvolu reprovi poste.
es: El procesamiento de tu petición ha fallado porque nuestro servidor no ha podido comunicarse con un servicio ubicado en otra máquina. Esto es un problema temporal; por favor, inténtalo más tarde.
fi: Pyyntösi käsittely epäonnistui, koska palvelimemme ei saanut yhteyttä toisella koneella sijaitsevaan palveluun. Tämä on tilapäinen häiriö. Yritä myöhemmin uudelleen.
fr: Le traitement de votre requête a échoué car notre serveur n'a pas réussi à communiquer avec un service situé sur une autre machine. Ce problème est temporaire, veuillez réessayer plus tard.
id: Proses permohonan Anda gagal karena server kami tidak dapat berkomunikasi dengan layanan yang berlokasi di mesin yang lain. Ini merupakan permasalahan sementara, silakan coba lagi nanti.
it: La tua richiesta non è stata elaborata a causa di un problema nella comunicazione tra i nostri server ed un servizio esterno. Questo è un problema temporaneo, per favore riprova più tardi.
ja: サーバーが別のコンピューター上のサービスと通信できなかったため、あなたのリクエストの処理に失敗しました。これは一時的な問題です。しばらくしてから再試行してください。
ms: Permintaan anda gagal diproses kerana pelayan kami tidak mampu berhubung dengan perkhidmatan yang terletak di mesin yang lain. Ini isu sementara sahaja, sila cuba lagi kemudian.
nb: Behandlingen av forespørselen din mislyktes midlertidig, fordi Liberapay-tjeneren ikke klarte å kommunisere med en tjeneste på en annen maskin. Prøv igjen senere.
nl: De verwerking van uw aanvraag is mislukt, omdat onze server niet in staat was om te communiceren met een service op een andere machine. Dit is een tijdelijk probleem is, probeer het later opnieuw.
pl: Przetwarzanie żądania nie powiodło się, ponieważ nasz serwer nie był w stanie skomunikować się z usługą znajdującą się na innej maszynie. Jest to tymczasowy problem. Prosimy spróbować ponownie później.
pt: Falha ao processar sua solicitação, nosso servidor não conseguiu se comunicar com um serviço em outra máquina. É um problema temporário, tente novamente mais tarde.
ro: Procesarea cererii dumneavoastră a eșuat pentru că serverul nostru nu a putut comunica cu un serviciu localizat pe altă mașină. Aceasta este o problemă temporară, reîncercați mai târziu.
ru: Обработка вашего запроса завершилась неудачей, потому что наш сервер не смог связаться с сервисом, расположенном на другой машине. Это временная помеха, повторите попытку чуть позже.
sk: Spracovávanie vašej požiadavky zlyhalo pretože náš server nebol schopný komunikovať so službou nachádzajúcou sa na ďalšom stroji. Toto je dočasná chyba, prosím skúste neskôr.
sv: Behandling av din förfrågan misslyckades för att våra servrar inte kunde kommunicera med en tjänst som ligger på en annan maskin. Det här är ett temporärt problem, var god försök igen senare.
tr: Sunucumuz başka bir makinede bulunan bir hizmetle iletişim kuramadığı için isteğiniz işlenemedi. Bu geçici bir sorundur, lütfen daha sonra tekrar deneyin.
uk: Не вдалася обробити ваш запит, оскільки наш сервер не зміг зв'язатися зі службою розташованій на іншій машині. Це тимчасова проблема, спробуйте ще раз пізніше.

source: Bad Request
ca: Petició incorrecta
cs: Chybný požadavek
da: Fejlagtig forespørgsel
de: Fehlerhafte Anfrage
el: Εσφαλμένη αίτηση
eo: Malbona Peto
es: Solicitud incorrecta
fi: Virheellinen pyyntö
fr: Requête non valide
id: Permintaan Buruk
it: Richiesta non valida
ja: 不正なリクエスト
ms: Permintaan Buruk
nb: Feilaktig forespørsel
nl: Slecht verzoek
pt: Solicitação incorreta
ru: Неправильный запрос
sk: Chybná požiadavka
sv: Felaktig begäran
tr: Geçersiz İstek
uk: Неправильний запит

source: This login link is expired or invalid. However you're already logged in, so it doesn't matter.
ca: Aquest enllaç d'inici de sessió ha expirat o no és vàlid. Tot i això, ja teniu sessió iniciada i no importa.
cs: Platnost tohoto přihlašovacího odkazu vypršela nebo je neplatný. Nicméně jste již přihlášeni, takže na tom nezáleží.
da: Dette login-link er udløbet eller ugyldigt. Du er dog allerede logget ind, så det betyder ikke noget.
de: Dieser Anmeldelink ist abgelaufen oder ungültig. Sie sind jedoch bereits eingeloggt, so dass es keine Rolle spielt.
el: Αυτός ο σύνδεσμος σύνδεσης έχει λήξει ή είναι άκυρος. Ωστόσο, έχετε ήδη συνδεθεί, οπότε δεν έχει σημασία.
eo: Ĉi tiu ensaluta ligilo estas eksvalida aŭ nevalida. Tamen ĉar vi jam ensalutis, tio ne pravas.
es: Este enlace de inicio de sesión ha expirado o es inválido. Sin embargo, ya has iniciado sesión, así que no es un problema.
fi: Tämä kirjautumislinkki on vanhentunut tai rikkinäinen. Mutta olet jo kirjautunut sisään, joten asialla ei ole väliä.
fr: Ce lien de connexion est expiré ou invalide. Cependant, vous êtes déjà connecté, donc ça n'a pas d'importance.
id: Tautan log masuk ini sudah kedaluarsa atau tidak valid. Namun, Anda sudah masuk, jadi tidak apa-apa.
it: Questo collegamento di accesso è scaduto o invalido. Comunque hai già effettuato l'accesso, quindi non importa.
ja: このログインリンクは期限切れまたは無効です。しかし、すでにログインは完了しているため問題はありません。
ms: Pautan log masuk ini telah tamat tempoh atau tidak sah. Tetapi anda sudah pun log masuk, jadi tidak mengapalah.
nb: Denne innloggingslenken er utløpt eller ugyldig. Du er allerede innlogget, så det spiller ingen rolle.
nl: Deze loginlink is verlopen of ongeldig. U bent echter al ingelogd, dus het maakt niet uit.
pl: Ten link logowania wygasł lub jest nieprawidłowy. Jednak jesteś już zalogowany, więc to nie ma znaczenia.
pt: Este link é inválido ou expirou. No entanto, você já entrou na sua conta, então não importa.
ru: Эта ссылка для входа просрочена или недействительна. Однако вы уже вошли в систему, так что это не важно.
sk: Tento prihlasovací odkaz exspiroval alebo je neplatný. Každopádne ste už prihlásený čiže na tom nezáleží.
sv: Den här inloggningslänken har upphört att gälla eller är ogiltig. Men du är redan inloggad, så det spelar ingen roll.
tr: Bu oturum açma bağlantısının süresi doldu veya geçersiz. Ancak zaten oturum açtınız, bu yüzden önemli değil.
uk: Термін дії цього посилання для входу минув або недійсний. Однак, ви вже ввійшли в систему, тому це не має значення.

source: Carry on
ca: Continua
cs: Jen pokračujte
da: Fortsæt
de: Weiter
el: Συνέχεια
eo: Daŭrigi
es: Continuar
fi: Jatka
fr: Continuer
id: Lanjutkan
it: Prosegui
ja: 続行
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Przejdź dalej
pt: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračujte
sv: Fortsätt
tr: Sürdürme
uk: Продовжити

source: This login link is expired or invalid.
ca: Aquest enllaç d'inici de sessió ha expirat o no és vàlid.
cs: Tento odkaz pro přihlášení vypršel nebo není platný.
da: Dette login er udløbet eller ugyldigt.
de: Dieser Login-Link ist abgelaufen oder ungültig.
el: Ο σύνδεσμος για σύνδεση έχει λήξει ή δεν είναι έγκυρος.
eo: Tiu ensaluta ligilo estas eksvalida aŭ nevalida.
es: Este enlace de acceso ha caducado o no es válido.
fi: Kirjautumislinkki on vanhentunut tai viallinen.
fr: Ce lien de connexion est expiré ou invalide.
id: Tautan log masuk ini telah kedaluwarsa atau tidak valid.
it: Questo collegamento di accesso è scaduto o non valido.
ja: このログインリンクは期限切れまたは無効です。
ms: Pautan log masuk ini tamat tempoh atau tidak sah.
nb: Innloggingslenken har utløpt eller er ugyldig.
nl: Deze login link is verlopen of ongeldig.
pl: To łącze logowania wygasło lub jest nieważne.
pt: Link de entrada inválido ou expirado.
ro: Această legătură de autentificare a expirat sau este nevalid.
ru: Ссылка для входа просрочена или неверна.
sk: Tento odkaz pre prihlásenie vypršal alebo nie je platný.
sv: Den här inloggnings länken är utgången eller ogiltig.
tr: Bu oturum açma bağlantısının süresi doldu veya geçersiz.
uk: Посилання для входу застаріло або неправильне.

source: A login link is only valid for {x_hours} and can only be used once.
ca: Els enllaços d'inici de sessió només són vàlids durant {x_hours} i només es poden usar una vegada.
cs: Odkaz pro přihlášení je platný pouze po dobu {x_hours} a lze jej použít pouze jednou.
da: Et login-link er kun gyldigt for {x_hours} og kan kun bruges én gang.
de: Ein Anmeldelink ist nur gültig für {x_hours} und kann nur einmal verwendet werden.
el: Ένας σύνδεσμος σύνδεσης ισχύει μόνο για {x_hours} και μπορεί να χρησιμοποιηθεί μόνο μία φορά.
eo: Ensaluta ligilo nur validas dum {x_hours} kaj nur povas esti uzita unufoje.
es: Un enlace de inicio de sesión solo es válido por {x_hours} y solo puede ser usado una vez.
fi: Kertakäyttöinen kirjautumislinkki on voimassa vain {x_hours}.
fr: Un lien de connexion n'est valide que pour {x_hours} et ne peut être utilisé qu'une seule fois.
id: Tautan log masuk ini hanya valid selama {x_hours} dan hanya dapat digunakan sekali.
it: Un collegamento di accesso è valido solo per {x_hours} e può essere usato una volta sola.
ja: ログインリンクは{x_hours}時間のみ有効で、一度しか使えません。
ms: Pautan log masuk hanya sah untuk {x_hours} dan hanya boleh digunakan satu kali.
nb: En innloggingslenke er kun gyldig i {x_hours}, og kan kun brukes én gang.
nl: Een inloglink is alleen geldig voor {x_hours} en kan slechts één keer worden gebruikt.
pl: Link do logowania jest ważny tylko przez {x_hours} i można go użyć tylko raz.
pt: Um link para entrar na conta é válido apenas por {x_hours} e só pode ser usado uma vez.
ru: Ссылка для входа действительна в течение {x_hours} часов, и может быть использован только один раз.
sk: Prihlasovací odkaz je platný iba {x_hours} a je ho možné použiť len raz.
sv: En inloggningslänk är bara giltig för {x_hours} och kan bara användas en gång.
tr: Oturum açma bağlantısı yalnızca {x_hours} için geçerlidir ve yalnızca bir kez kullanılabilir.
uk: Посилання для входу діє лише {x_hours} і може бути використано лише один раз.

source: To request a new login link, input your email address:
ca: Per a sol·licitar un enllaç d'inici de sessió nou, introduïu la vostra adreça electrònica:
cs: Chcete-li požádat o nový přihlašovací odkaz, zadejte svou e-mailovou adresu:
da: For at anmode om et nyt login-link skal du indtaste din e-mail-adresse:
de: Um einen neuen Anmeldelink anzufordern, geben Sie Ihre E-Mail-Adresse ein:
el: Για να ζητήσετε έναν νέο σύνδεσμο σύνδεσης, εισαγάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας:
eo: Por peti novan ensalutan ligilon, enigu vian retpoŝtadreson:
es: Para solicitar un nuevo enlace de inicio de sesión, introduce tu dirección de correo electrónico:
fi: Jos haluat uuden kirjautumislinkin, syötä tähän sähköpostiosoitteesi:
fr: Pour demander un nouveau lien de connexion, entrez votre adresse électronique :
id: Untuk meminta tautan log masuk baru, masukkan alamat surel Anda:
it: Per richiedere un nuovo collegamento di accesso, inserisci il tuo indirizzo e-mail:
ja: 新しいログインリンクをリクエストするには、メールアドレスを入力してください：
ms: Untuk meminta pautan log masuk baru, masukkan alamat e-mel anda:
nb: For å forespørre en ny innloggingslenke, skriv inn din e-postadresse:
nl: Om een nieuwe inloglink aan te vragen, voert u uw emailadres in:
pl: Aby poprosić o nowy link logowania, wprowadź swój adres e-mail:
pt: Para solicitar um novo link para entrar, insira seu e-mail:
ru: Введите адрес электронной почты чтобы получить новую ссылку для входа:
sk: Aby ste mohli vyžiadať nový prihlasovací odkaz, zadajte svoju emailovú adresu:
sv: Ange din e-postadress för att begära en ny inloggningslänk:
tr: Yeni bir oturum açma bağlantısı istemek için e-posta adresinizi girin:
uk: Щоб надіслати запит на нове посилання для входу, введіть свою адресу електронної пошти:

source: Email address
ca: Adreça electrònica
cs: Emailová adresa
da: E-mailadresse
de: E-Mail-Adresse
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
eo: Retpoŝta adreso
es: Dirección de correo electrónico
fi: Sähköpostiosoite
fr: Adresse électronique
id: Alamat surel
it: Indirizzo e-mail
ja: メールアドレス
ms: Alamat e-mel
nb: E-postadresse
nl: Emailadres
pl: Adres e-mail
pt: E-mail
ro: Adresă e-mail
ru: Адрес электронной почты
sk: Emailová adresa
sv: E-postadress
tr: E-posta adresi
uk: Адреса електронної пошти

source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Άκυρο
eo: Nuligi
es: Cancelar
fi: Peruuta
fr: Annuler
id: Batal
it: Annulla
ja: キャンセル
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt: Cancelar
ro: Anulează
ru: Отменить
sk: Zrušiť
sv: Avbryt
tr: İptal
uk: Скасувати

source: Confirm
ca: Confirma
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
eo: Konfirmi
es: Confirmar
fi: Hyväksy
fr: Confirmer
id: Konfirmasi
it: Conferma
ja: 確認
ms: Sahkan
nb: Bekreft
nl: Bevestigen
pl: Potwierdź
pt: Confirmar
ro: Confirmă
ru: Подтвердить
sk: Potvrdiť
sv: Bekräfta
tr: Onay
uk: Підтвердити
