Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: The Liberapay logo is included in the {fa_link_start}Fork Awesome{link_end} font in two forms: {fa_liberapay_link} and {fa_liberapay_square_link}.
ca: El logotip de Liberapay s'inclou en el tipus de lletra {fa_link_start}Fork Awesome{link_end} en dos formats: {fa_liberapay_link} i {fa_liberapay_square_link}.
cs: Logo Liberapay je součástí písma {fa_link_start}Fork Awesome{link_end} ve dvou podobách: {fa_liberapay_link} a {fa_liberapay_square_link}.
da: Liberapay-logoet er inkluderet i {fa_link_start}Fork Awesome{link_end} fonten i to former: {fa_liberapay_link} og {fa_liberapay_square_link}.
de: Das Liberapay-Logo ist in der Schrift {fa_link_start}Fork Awesome{link_end} in zwei Formen enthalten: {fa_liberapay_link} und {fa_liberapay_square_link}.
el: Το λογότυπο του Liberapay περιλαμβάνεται στην γραμματοσειρά {fa_link_start}Fork Awesome{link_end} σε δύο μορφές: {fa_liberapay_link} και {fa_liberapay_square_link}.
eo: La emblemo de Liberapay estas inkludita en la tiparo {fa_link_start}Fork Awesome{link_end} kun du formoj: {fa_liberapay_link} kaj {fa_liberapay_square_link}.
es: El logo de Liberapay se incluye en la fuente {fa_link_start}Fork Awesome{link_end} en dos formas: {fa_liberapay_link} y {fa_liberapay_square_link}.
fi: Liberapayn tunnus sisältyy {fa_link_start}Fork AweSome{link_end}-kirjasinlajiin kahdessa muodossa: {fa_liberapay_link} ja {fa_liberapay_square_link}.
fr: Le logo Liberapay est inclus dans la police {fa_link_start}Fork Awesome{link_end} sous deux formes : {fa_liberapay_link} et {fa_liberapay_square_link}.
id: Logo Liberapay tersedia pada fonta {fa_link_start}Fork Awesome{link_end} dalam dua bentuk: {fa_liberapay_link} dan {fa_liberapay_square_link}.
it: Il logo di Liberapay è incluso nel carattere {fa_link_start}Fork Awesome{link_end} in due forme: {fa_liberapay_link} e {fa_liberapay_square_link}.
ja: Liberapay のロゴとして{fa_link_start}Font Awesome{link_end}フォントに{fa_liberapay_link}と{fa_liberapay_square_link}の 2 種類が収録されています。
ms: Logo Liberapay disertakan dalam fon {fa_link_start}Fork Awesome{link_end} dalam dua bentuk: {fa_liberapay_link} dan {fa_liberapay_square_link}.
nb: Liberapay-logoen finnes i {fa_link_start}Fork Awesome{link_end}-skriften i to former: {fa_liberapay_link} og {fa_liberapay_square_link}.
nl: Het Liberapay logo is deel van het {fa_link_start}Fork Awesome{link_end} lettertype in twee vormen: {fa_liberapay_link} en {fa_liberapay_square_link}.
pl: Logo Liberapay jest zawarte w czcionce {fa_link_start}Fork Awesome{link_end} w dwóch formach: {fa_liberapay_link} i {fa_liberapay_square_link}.
pt: A logo do liberapay está inclusa na fonte {fa_link_start}Fork Awesome{link_end} de duas maneiras: {fa_liberapay_link} e {fa_liberapay_square_link}.
ru: Логотип Liberapay включен шрифт {fa_link_start}Fork Awesome{link_end} в двух формах: {fa_liberapay_link} и {fa_liberapay_square_link}.
sk: Logo Liberapay sa nachádza v {fa_link_start}Fork Awesome{link_end} fonte v dvoch formách: {fa_liberapay_link} a {fa_liberapay_square_link}.
sv: Liberapay loggan är inkluderad i {fa_link_start}Fork Awesome{link_end} fonten i två fromer: {fa_liberapay_link} och {fa_liberapay_square_link}.
tr: Liberapay logosu {fa_link_start}Fork Awesome{link_end} yazı tipine iki biçimde eklenmiştir: {fa_liberapay_link} ve {fa_liberapay_square_link}.
uk: Логотип Liberapay включено до шрифту {fa_link_start}Fork Awesome{link_end} у двох формах: {fa_liberapay_link} і {fa_liberapay_square_link}.

source: You need to log in to access this page.
es: Es necesario iniciar sesión para ver esta página.
fr: Vous devez vous identifier pour accéder à cette page.
pl: Musisz się zalogować by zobaczyć tę stronę.
ro: Trebuie să vă autentificați pentru a accesa această pagină.
sv: Du måste logga in för att se denna sida.

source: Money
es: Dinero
fr: Gestion des fonds
pl: Pieniądze
ro: Bani
sv: Pengar

source: Quarantine
es: Cuarentena
fr: Quarantaine
pl: Kwarantanna
ro: Carantină
sv: Karantän

source: Concretely, you are prevented from withdrawing the quarantined money from your Liberapay account to your bank account.
es: En concreto, no se podrá transferir el dinero en cuarentena desde tu cuenta Liberapay hacia tu cuenta bancaria.
fr: Concrètement, il vous faudra attendre la fin de la période de quarantaine pour transférer de l'argent de Liberapay vers votre compte bancaire.
pl: Oznacza to, że nie możesz przelać pieniędzy znajdujących się w kwarantannie z Twojego konta Liberapay na konto bankowe.
ro: În mod concret, nu puteți extrage banii din carantină din contul dumneavoastră Liberapay în contul dumneavoastră bancar.
sv: Konkret sett så hindras du från att ta ut de pengar som är i karantän från ditt Liberapay konto och överföra dem till ditt bankkonto.

source: Safety
es: Seguridad
fr: Sûreté
pl: Bezpieczeństwo
ro: Siguranță
sv: Säkerhet

source: We guarantee that the funds you put in our custody will not be lost in case of bankruptcy, whether it affects us or a third party to whom we have delegated the custody of the funds.
es: Te garantizamos que los fondos que pones bajo nuestra custodia no se perderán en caso de quiebra, ya nos afecte a nosotros o a una tercera parte a la que hemos delegado la custodia de los fondos.
fr: Nous garantissons que les fonds dont nous avons la charge ne seront pas perdus en cas de banqueroute, qu'elle nous affecte nous-même ou un tiers auquel nous aurions délégué la garde des fonds.
pl: Gwarantujemy, że pieniądze które nam powierzasz nie zostaną utracone w wynika bankructwa, zarówno naszego jak i podmiotu trzeciego do którego je delegujemy.
ro: Garantăm că fondurile pe care le puneți în custodia noastră nu vor fi pierdute în caz de faliment, fie că noi suntem cei afectați sau o parte terță căreia noi i-am delegat custodia fondurilor.
sv: Vi garanterar att de pengar du placerar i vårt förvar inte kommer gå förlorade vid konkurs, oavsett om det påverkar oss eller en tredje part till vilka vi delegerat vårdnad om pengarna.

source: Here is a list of differences between them:
ca: Aquí teniu una llista de les diferències entre els serveis:
cs: Zde je seznam rozdílů mezi nimi:
da: Her er en liste af forskellene mellem dem:
de: Hier ist eine Liste der Unterschiede zwischen Ihnen:
el: Ακολουθεί ένας κατάλογος των διαφορών μεταξύ τους:
eo: Ĉi tie estas listo de diferencoj inter ili:
es: Aquí hay una lista de diferencias entre estas:
fi: Tässä on listaus niiden eroista:
fr: Voici une liste des différences entre eux :
id: Berikut ini adalah daftar perbedaan di antara mereka:
it: Questa è una lista delle differenze tra i due:
ja: 以下に PayPal と Stripe の違いを一覧にしました。
ms: Ini senarai perbezaan antara mereka:
nb: Her er en liste over forskjeller mellom dem:
nl: Hier is een lijst van de verschillen tussen hen:
pl: Oto lista różnic pomiędzy nimi:
pt: Aqui está uma lista de diferença entre eles:
ru: Вот список различий между ними:
sk: Tu je zoznam rozdielov medzi nimi:
sv: Här är en lista över skillnaderna mellan dem:
tr: İşte aralarındaki farkların bir listesi:
uk: Ось список відмінностей між ними:

source: The payment processing fees are usually lower with Stripe than with PayPal.
ca: Les comissions de processament de pagaments habitualment són inferiors amb Stripe que amb Paypal.
cs: Poplatky za zpracování plateb jsou u Stripe obvykle nižší než u PayPal.
da: Overførslesgebyret er normalt lavere hos Stripe end hos Paypal.
de: Die Gebühren für die Zahlungsabwicklung sind bei Stripe in der Regel niedriger als bei PayPal.
el: Τα τέλη επεξεργασίας πληρωμών είναι συνήθως χαμηλότερα με το Stripe από ό,τι με το PayPal.
eo: La kostoj de la provizanto de pagservo kutime estas pli malgranda kun Stripe ol kun PayPal.
es: Las comisiones de procesamiento son normalmente más bajas con Stripe que con PayPal.
fi: Maksunkäsittelykulut Stripessä ovat yleensä Paypalin kuluja pienemmät.
fr: Les frais de traitement des paiements sont généralement plus faibles avec Stripe qu'avec PayPal.
id: Biaya pemrosesan pembayaran melalui Stripe biasanya lebih rendah dibandingkan dengan PayPal.
it: Le commissioni di elaborazione dei pagamenti sono solitamente più basse con Stripe che con PayPal.
ja: 通常、取引手数料は Stripe の方が PayPal よりも安いです。
ms: Caj perkhidmatan pemprosesan pembayaran selalunya lebih rendah di Stripe berbanding PayPal.
nl: De kosten voor het verwerken van de betaling zijn meestal lager bij Stripe dan bij PayPal.
pl: Koszty przetwarzania płatności na Stripe są zwykle niższe niż na PayPalu.
pt: As taxas para processamento de pagamento normalmente são mais baixas com Stripe do que com PayPal.
ru: Плата за обработку платежей обычно ниже в Stripe, чем в PayPal.
sk: Poplatky za spracovanie platby sú nižšie v službe Stripe ako v službe PayPal.
sv: Betalningsavgifterna är vanligtvis lägre med Stripe än med PayPal.
tr: Stripe ile ödeme işlem ücretleri genellikle PayPal'dan daha düşüktür.
uk: Плата за обробку платежів, зазвичай, нижча зі Stripe, ніж з PayPal.

source: Stripe allows renewing donations automatically, whereas PayPal currently requires donors to confirm every payment.
ca: Stripe us permet renovar els donatius de forma automàtica, mentre que actualment PayPal requereix que els donants confirmin cada pagament.
cs: Stripe umožňuje automatické obnovování příspěvků, zatímco PayPal v současnosti vyžaduje, aby dárci každou platbu potvrdili.
da: Stripe tillader automatisk fornyelse af donationer, mens PayPal i øjeblikket kræver at donorer bekræfter enhver betaling.
de: Stripe ermöglicht die automatische Erneuerung von Spenden, wohingegen PayPal derzeit von den Spender*innen verlangt, jede Zahlung einzeln zu bestätigen.
el: Το Stripe επιτρέπει την αυτόματη ανανέωση των δωρεών, ενώ το PayPal απαιτεί επί του παρόντος από τους δωρητές να επιβεβαιώνουν κάθε πληρωμή.
eo: Stripe subtenas la aŭtomatan refarigon de donacoj, dum PayPal nun bezonas, ke donantoj konfirmu ĉiun pagon.
fi: Stripessä on mahdollista uusia lahjoitukset automaattisesti, kun taas Paypalissa jokainen maksu pitää hyväksyä erikseen.
fr: Stripe permet de renouveler les dons automatiquement, alors que PayPal exige actuellement des donateurs qu'ils confirment chaque paiement.
id: Stripe memungkinkan pembaruan donasi secara otomatis, sedangkan PayPal saat ini mengharuskan donatur untuk mengonfirmasi setiap pembayarannya.
it: Stripe permette il rinnovo automatico delle donazioni, mentre attualmente PayPal richiede una conferma per ciascun pagamento.
ms: Stripe membenarkan pembaharuan derma secara automatik, manakala PayPal ketika ini memerlukan penderma untuk mengesahkan setiap pembayaran.
nb: Stripe tillater fornying av donasjoner automatisk, mens PayPal for tiden krever at kronerullere bekrefter hver betaling.
nl: Stripe maakt het mogelijk om donaties automatisch te verlengen, terwijl PayPal momenteel vereist dat donoren elke betaling bevestigen.
pt: O Stripe permite renovar as doações automaticamente, enquanto o PayPal atualmente exige que os doadores confirmem cada pagamento.
ru: Stripe позволяет автоматически обновлять пожертвования, тогда как PayPal в настоящее время требует, чтобы спонсоры подтверждали каждый платеж.
sk: Stripe umožňuje automatické obnovenie darov, zatiaľ čo PayPal v súčasnosti vyžaduje, aby darcovia potvrdili každú platbu.
tr: Stripe bağışların otomatik olarak yenilenmesine izin verirken, PayPal şu anda bağışçıların her ödemeyi onaylamasını gerektiriyor.
uk: Stripe дозволяє автоматично поновлювати внески, тоді як PayPal, наразі, вимагає від спонсорів підтвердження кожного платежу.

source: Stripe allows donating to multiple creators at once in some cases, whereas PayPal always requires separate payments.
ca: Stripe permet fer donatius a diferents creadors a la vegada en alguns casos, mentre que PayPal sempre requereix pagaments per separat.
cs: Stripe umožňuje v některých případech přispívat více tvůrcům najednou, zatímco PayPal vyžaduje vždy samostatné platby.
da: Stripe tillader donation til flere skabere på én gang i nogle tilfælde, mens PayPal altid kræver separate betalinger.
de: Stripe ermöglicht es in einigen Fällen, an mehrere Empfänger gleichzeitig zu spenden, wohingegen PayPal immer separate Zahlungen erfordert.
el: Το Stripe επιτρέπει τη δωρεά σε πολλαπλούς δημιουργούς ταυτόχρονα σε ορισμένες περιπτώσεις, ενώ το PayPal απαιτεί πάντα ξεχωριστές πληρωμές.
eo: Stripe subtenas doni al multaj kreantoj samtempe en iaj okazoj, dum PayPal ĉiam bezonas apartajn pagojn.
fi: Stripessä on tietyissä tapauksissa mahdollista lahjoittaa useille tahoille samanaikaisesti, kun taas PayPalissa maksut pitää tehdä yksitellen.
fr: Stripe permet de faire des dons à plusieurs créateurs en même temps dans certains cas, alors que PayPal exige toujours des paiements séparés.
id: Stripe memungkinkan untuk menyumbang ke beberapa kreator sekaligus dalam beberapa kasus, sedangkan PayPal selalu memerlukan pembayaran terpisah.
it: Stripe permette di donare a più creatori in un'unica soluzione in alcuni casi, mentre PayPal richiede sempre pagamenti separati.
ms: Stripe membolehkan pendermaan kepada beberapa orang pencipta pada masa yang sama dalam kes tertentu, manakala PayPal sentiasa memerlukan pembayaran berasingan.
nb: Stripe tillater donasjoner til flere skapere samtidig i noen fall, mens PayPay alltid krever separate betalinger.
nl: Stripe maakt het mogelijk om in sommige gevallen aan meerdere makers tegelijk te doneren, terwijl PayPal altijd afzonderlijke betalingen vereist.
pt: O Stripe permite em alguns casos doação a vários criadores ao mesmo tempo, enquanto o PayPal sempre exige pagamentos separados.
ru: Stripe в некоторых случаях позволяет делать пожертвования сразу нескольким создателям, тогда как PayPal всегда требует отдельных платежей.
sk: Stripe umožňuje darovanie viacerým tvorcom naraz v niektorých prípadoch, zatiaľ čo PayPal vyžaduje samostatné platby.
tr: Stripe bazı durumlarda aynı anda birden fazla içerik oluşturucuya bağış yapılmasına izin verirken, PayPal her zaman ayrı ödemeler gerektiriyor.
uk: У деяких випадках, Stripe дозволяє робити внески кільком авторам, тоді як PayPal завжди вимагає окремих платежів.

source: PayPal payments require redirecting the donor to PayPal's website, whereas Stripe is integrated into Liberapay.
ca: Els pagaments de PayPal requereixen redirigir del donant al lloc web de Paypal, mentre que Stripe s'integra amb Liberapay.
cs: Platby PayPal vyžadují přesměrování dárce na webové stránky PayPal, zatímco Stripe je integrován do Liberapay.
da: PayPal-betalinger kræver omdirigering af giveren til PayPal's hjemmeside, hvorimod Stripe er integreret i Liberapay.
de: PayPal-Zahlungen erfordern eine Umleitung des Spenders auf die PayPal-Website, während Stripe in Liberapay integriert ist.
el: Οι πληρωμές μέσω PayPal απαιτούν ανακατεύθυνση του δωρητή στον ιστότοπο του PayPal, ενώ η Stripe είναι ενσωματωμένη στο Liberapay.
eo: La pagoj de PayPal bezonas alidirekti la donacanton al la retejo de PayPal, dum Stripe estas integrita en Liberapay.
es: Los pagos de PayPal necesitan redirigir al donante a la página de PayPal, mientras que Stripe está integrado en Liberapay.
fi: PayPal-lahjoitukset edellyttävät lahjoittajaa käymään PayPalin sivuilla. Stripe on integroitu Liberapay-palveluun.
fr: Les paiements PayPal nécessitent de rediriger le donateur vers le site de PayPal, alors que Stripe est intégré à Liberapay.
id: Pembayaran PayPal selalu mengalihkan donatur ke situs web PayPal, sedangkan Stripe sudah terintegrasi ke dalam Liberapay.
it: I pagamenti con PayPal reindirizzano il donatore al sito web di PayPal, mentre Stripe è integrato con Liberapay.
ja: PayPal は、PayPal の Web サイトでの支払いを必要としますが、Stripe は Liberapay と統合されています。
ms: Pembayaran PayPal memerlukan pelencongan penderma ke laman web PayPal, manakala Stripe disepadukan dalam Liberapay.
nl: Bij een PayPal-betalingen moet de donateur worden doorverwezen naar de website van PayPal, terwijl Stripe is geïntegreerd in Liberapay.
pl: Płatności PayPal wymagają przekierowania dawcy na stronę PayPal, natomiast Stripe jest zintegrowany z Liberapay.
pt: Pagamentos via PayPal redirecionam o doador para a página do PayPal, enquanto o Stripe é integrado ao Liberapay.
ru: Платежи PayPal требуют перенаправления спонсоров на веб-сайт PayPal, тогда как Stripe интегрирован в Liberapay.
sk: PayPal platby vyžadujú presmerovanie prispievateľa na stránku PayPal, narozdiel od služby Stripe ktorá je integrovaná do Liberapay.
sv: Betalningar med PayPal kräver vidaresändning av donatorn till PayPals hemsida, medan Stripe är integrerat i Liberapay.
tr: PayPal ödemeleri bağışçının PayPal web sitesine yönlendirilmesini gerektirirken, Stripe Liberapay ile bütünleşmiştir.
uk: Платежі PayPal вимагають перенаправлення спонсора на вебсайт PayPal, тоді як Stripe інтегровано до Liberapay.

source: Stripe makes SEPA Direct Debits easy for European donors.
ca: Stripe facilita els càrrecs directes SEPA per a donants europeus.
cs: Společnost Stripe usnadňuje evropským dárcům přímé inkaso SEPA.
da: Stripe gør SEPA Direkte Debiteringer nemt for europæiske bidragydere.
de: Stripe macht SEPA-Lastschriften für europäische Spender einfach.
el: Η Stripe διευκολύνει τις άμεσες χρεώσεις SEPA για τους Ευρωπαίους δωρητές.
eo: Stripe faciligas la SEPAjn rektajn debetojn al eŭropaj donacantoj.
es: Stripe facilita los pagos domiciliados SEPA a los donantes europeos.
fi: Stripessä SEPA-suoraveloitukset ovat helppoja eurooppalaisille lahjoittajille.
fr: Stripe facilite les prélèvements bancaires SEPA pour les donateurs européens.
id: Stripe membuat Debit Langsung SEPA menjadi mudah bagi para donatur dari Eropa.
it: Stripe facilita gli addebiti diretti SEPA per i donatori europei.
ja: ヨーロッパの寄贈者は、Stripe を使うと SEPA Direct Debits を簡単に利用できます。
ms: Stripe memudahkan Debit Terus SEPA untuk penderma Eropah.
nb: Stripe gjør SEPA direktedebit enklere for Europeiske givere.
nl: Stripe maakt SEPA-incasso's gemakkelijk voor Europese donateurs.
pl: Stripe sprawia, że polecenia zapłaty SEPA są łatwe dla europejskich darczyńców.
pt: Stripe facilita o débito direto SEPA para os doadores europeus.
ru: Stripe делает прямой дебет SEPA лёгким для европейских спонсоров.
sk: Stripe robí SEPA platby jednoduché pre európskych prispievateľov.
sv: Stripe gör SEPA Direktbetalningar enkla för europeiska donatorer.
tr: Stripe Avrupalı bağışçılar için SEPA otomatik ödemelerini kolaylaştırır.
uk: Stripe робить прямі перекази SEPA простими для спонсорів з Європи.

source: Stripe allows creators to configure automatic payouts to their bank accounts.
ca: Stripe permet als creadors de configurar els pagaments automàtics al seu compte bancari.
cs: Stripe umožňuje tvůrcům nastavit automatické výplaty na jejich bankovní účty.
da: Stripe giver skabere mulighed for at konfigurere automatiske udbetalinger til deres bankkonti.
de: Stripe ermöglicht es den Autoren, automatische Auszahlungen auf ihr Bankkonto zu konfigurieren.
el: Η Stripe επιτρέπει στους δημιουργούς να ρυθμίζουν αυτόματες πληρωμές στους τραπεζικούς τους λογαριασμούς.
eo: Stripe permesas al kreantoj konfiguri aŭtomatajn pagojn al iliaj bankokontoj.
es: Stripe permite a los creadores configurar pagos automáticos a sus cuentas bancarias.
fi: Stripessä sisällöntuottajien on mahdollista automatisoida siirrot omille pankkitileilleen.
fr: Stripe permet aux créateurs de configurer des paiements automatiques vers leurs comptes bancaires.
id: Stripe memungkinkan pembuat untuk mengonfigurasi pembayaran otomatis ke rekening bank mereka.
it: Stripe permette ai creativi di configurare versamenti automatici sui loro conti bancari.
ja: Stripe では、クリエイターは銀行口座に自動支払いを設定できます。
ms: Stripe membolehkan pencipta untuk menetapkan pengeluaran automatik ke akaun bank mereka.
nb: Stripe tillater skapere å sette opp automatiske utbetalinger til sine bankkontoer.
nl: Stripe stelt makers in staat om automatische uitbetalingen naar hun bankrekeningen te configureren.
pl: Stripe pozwala twórcom konfigurować automatyczne wypłaty na ich konta bankowe.
pt: Stripe permite que os utilizadores configurem pagamentos automáticos para suas contas bancárias.
ru: Stripe позволяет создателям настраивать автоматические выплаты на свои банковские счета.
sk: Stripe dovoluje tvorcom nastaviť automatické vyplatenia na ich bankové účty.
sv: Stripe tillåter skapare att ställa in automatiska utbetalningar till deras bankkonton.
tr: Stripe içerik oluşturucuların banka hesaplarına otomatik ödemeleri yapılandırmasına izin verir.
uk: Stripe дозволяє творцям налаштувати автоматичні виплати на свої банківські рахунки.
