Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: There have been too many attempts to log in from your IP address or country recently. Please try again in an hour and email support@liberapay.com if the problem persists.
ca: Recentment hi han hagut molts intents d'inici de sessió des de la vostra adreça IP o país. Torneu-ho a intentar en una hora i envieu un correu electrònic a support@liberapay.com si el problema persisteix.
cs: Poslední dobou jsme obdrželi příliš mnoho pokusů o přihlášení z vaší IP adresy nebo země. Prosím zkuste to znovu za hodinu. Pokud problém potrvá, pošlete e-mail na support@liberapay.com.
da: Der har været for mange forsøg på at logge ind fra din IP-adresse eller dit land for nylig. Prøv igen om en time og email support@liberapay.com, hvis problemet fortsætter.
de: Es wurden zu viele Anmeldeversuche von Ihrer IP-Adresse oder aus Ihrem Land festgestellt. Bitte versuchen Sie es in einer Stunde erneut und melden sich bei support@liberapay.com, falls das Problem bestehen bleibt.
el: Υπήρξαν πολλές προσπάθειες για σύνδεση με την διεύθυνση IP ή τη χώρα σου πρόσφατα. Παρακαλούμε δοκίμασε ξανά σε μία ώρα και αν το πρόβλημα επιμένει επικοινώνησε με μας στο support@liberapay.com.
eo: Okazis tro da ensalut-provoj el via IP-adreso aŭ lando lastatempe. Reprovu post horo kaj kontaktu support@liberapay.com se la problemo daŭras.
es: Ha habido demasiados intentos de inicio de sesión desde tu dirección IP o país recientemente. Inténtalo de nuevo en una hora y envía un correo a support@liberapay.com si el problema persiste.
fi: IP-osoitteestasi tai verkostasi on yritetty kirjautua liian monta kertaa viime aikoina. Yritä tunnin kuluttua uudestaan. Mikäli ongelma ei ratkea, ota yhteyttä osoitteseen support@liberapay.com .
fr: Il y a eu récemment trop de tentatives de connexion depuis votre adresse IP ou votre pays. Veuillez réessayer dans une heure et contacter support@liberapay.com si le problème persiste.
id: Ada terlalu banyak upaya untuk log masuk dari alamat IP atau negara Anda baru-baru ini. Silakan coba lagi dalam satu jam dan kirim surel ke support@liberapay.com jika masalah tersebut tetap terjadi.
it: Ci sono stati troppi tentativi di accesso dal tuo indirizzo IP o dal tuo Paese di recente. Per favore, ritenta tra un'ora e contatta support@liberapay.com via e-mail se il problema persiste.
ja: 最近、お使いの IP アドレスや国からのログインの試行が過度に行われています。1 時間後に再度お試しください。この問題が再発する場合は、support@liberapay.com までお問い合わせください。
ms: Terlalu banyak percubaan untuk log masuk daripada alamat IP anda atau negara anda baru-baru ini. Sila cuba semula dalam masa sejam dan e-mel ke support@liberapay.com jika masalah berlarutan.
nb: Det har vært for mange innloggingsforsøk fra din IP-adresse eller land nylig. Prøv igjen om en time og send en e-post til support@liberapay.com hvis problemet vedvarer.
nl: Er werden onlangs te veel pogingen uitgevoerd om via uw IP-adres of land aan te melden. Probeer het over een uur opnieuw, of stuur een email naar support@liberapay.com als het probleem zich blijft voordoen.
pl: Ostatnio próbowano zalogować się z Twojego adresu IP lub kraju. Spróbuj ponownie za godzinę i wyślij wiadomość e-mail na adres support@liberapay.com, jeśli problem będzie się powtarzał.
pt: Houve muitas tentativas de entrada a partir do seu IP ou país recentemente. Tente novamente em uma hora e entre em contato pelo support@liberapay.com se o problema persistir.
ro: Au avut loc prea multe încercări recente de autentificare provenite de la adresa IP sau țara dumneavoastră. Vă rugăm încercați din nou într-o oră și contactați support@liberapay.com dacă problema persistă.
ru: С вашего IP адреса или из вашей страны было слишком много попыток входа. Попробуйте снова в течение часа и отправьте письмо по адресу support@liberapay.com, если проблема не исчезнет.
sk: Poslednou dovou sme obdržali príliš veľa pokusov o prihlásenie z vašej IP adresy alebo zemi. Prosím skúste znova za hodinu. Pokiaľ problém pretrváva, pošlite email na support@liberapay.com.
sv: Det har varit för många inloggningsförsök från din IP-adress eller land nyligen. Vänligen försök igen om en timme och skicka ett mejl till support@liberapay.com om problemet kvarstår.
tr: Son zamanlarda IP adresinizden veya ülkenizden çok fazla oturum açma girişimi oldu. Lütfen bir saat sonra tekrar deneyin ve sorun devam ederse support@liberapay.com adresine e-posta gönderin.
uk: З вашої IP адреси або з вашої країни було забагато спроб входу. Спробуйте ще раз впродовж години та надішліть листа на адресу support@liberapay.com, якщо проблема не зникне.

source: You have consumed your quota of email logins, please try again tomorrow, or contact support@liberapay.com.
ca: Heu consumit la quota d'inici de sessió mitjançant correu electrònic, torneu a intentar-ho demà, o poseu-vos en contacte amb support@liberapay.com.
cs: Dosáhl jste limitu počtu přihlášení e-mailem, prosím zkuste to znovu zítra, nebo kontaktujte support@liberapay.com.
da: Du har brugt din kvote af email logins, prøv venligst igen imorgen, eller kontakt support@liberapay.com.
de: Sie haben Ihr Kontingent an E-Mail-Logins für heute aufgebraucht. Bitte versuchen Sie es morgen wieder, oder kontaktieren Sie support@liberapay.com.
el: Έχεις καταναλώσει τον διαθέσιμο αριθμό συνδέσεων μέσω email, παρακαλούμε δοκίμασε ξανά αύριο, ή επικοινώνησε με το support@liberapay.com.
eo: Vi atingis vian limon de retmesaĝaj ensalutoj, provu denove morgaŭ, aŭ kontaktu support@liberapay.com.
es: Has consumido tu cuota de inicios de sesión mediante correo electrónico. Inténtalo de nuevo mañana o ponte en contacto con support@liberapay.com.
fi: Olet saavuttanut rajan sallittuja sähköpostiosoitekirjautumisia. Yritä huomenna uudelleen, tai ota yhteyttä asiakaspalveluun: support@liberapay.com (englanniksi).
fr: Vous avez consommé votre quota de connexions par courriel, veuillez réessayer demain, ou contactez support@liberapay.com.
id: Anda telah menghabiskan kuota log masuk surel Anda, silakan coba lagi besok, atau hubungi support@liberapay.com.
it: Hai esaurito il numero di accessi via e-mail a tua disposizione, per favore riprova domani o contatta support@liberapay.com.
ja: メールログインの上限に達しました。明日再度お試しいただくか、support@liberapay.com までお問い合わせください。
ms: Anda telah menggunakan kesemua kuota log masuk e-mel, sila cuba lagi esok, atau hubungi support@liberapay.com.
nb: Du har nådd den daglige terskelen for e-postinnlogginger. Prøv igjen i morgen eller kontakt support@liberapay.com.
nl: U hebt uw maximum aan emailaanmeldingen al verbruikt. Probeer het morgen opnieuw of neem contact op met support@liberapay.com.
pl: Wyczerpałeś limit logowań e-mail: spróbuj ponownie jutro, albo skontaktuj się z support@liberapay.com.
pt: Você atingiu sua cota de entradas por e-mail, tente novamente amanhã ou entre em contato pelo support@liberapay.com.
ro: Ați consumat cota de autentificări prin e-mail, încercați din nou mâine, sau contactați support@liberapay.com.
ru: Вы исчерпали предел логинов электронной почты, пожалуйста, попробуйте завтра, или свяжитесь с нами по адресу support@liberapay.com.
sk: Dosiahli ste limit počet prihlásení emailom, prosím skúste to znova zajtra alebo kontaktujte support@liberapay.com.
sv: Du har förbrukat din kvot av e-postinloggningar, var god försök igen imorgon, eller kontakta support@liberapay.com.
tr: E-posta yoluyla oturum açma kotanızı tükettiniz, lütfen yarın tekrar deneyin veya support@liberapay.com ile iletişime geçin.
uk: Ви досягли межі кількості адрес електронної пошти, будь ласка, спробуйте завтра, або зв'яжіться з нами за адресою support@liberapay.com.

source: There have been too many attempts to log in to this account recently, please try again in a few hours or log in via email.
ca: Hi han hagut molts intents d'iniciar sessió en aquest compte recentment. Torneu a intentar-ho en unes poques hores o inicieu sessió mitjançant correu electrònic.
cs: Poslední dobou jsme obdrželi příliš mnoho pokusů o přihlášení k tomuto účtu, prosím zkuste to znovu za pár hodin, nebo se přihlašte pomocí e-mailu.
da: Der har været for mange forsøg på at logge ind i denne konto for nyligt, prøv venligst igen om få timer eller log in gennem email.
de: Es gab zu viele Anmeldeversuche bei diesem Konto. Bitte versuchen Sie es in ein paar Stunden wieder oder melden Sie sich per E-Mail an.
el: Έχουν γίνει πολλές απόπειρες για σύνδεση σε αυτόν το λογαριασμό πρόσφατα, παρακαλούμε δοκίμασε ξανά σε μερικές ώρες ή συνδέσου μέσω email.
eo: Okazis tro da ensalut-provoj al tiu konto lastatempe, provu denove post kelkaj horoj aŭ ensalutu per retpoŝto.
es: Hubo demasiados intentos de conexión a esta cuenta últimamente, inténtalo de nuevo en algunas horas o inicia sesión mediante correo electrónico.
fi: Tälle tilille on jo yritetty kirjautua liian monta kertaa hiljattain. Yritä uudelleen muutaman tunnin kuluttua, tai kirjaudu sähköpostiosoitteen avulla.
fr: Il y a eu trop de tentatives d'accéder à ce compte récemment, veuillez réessayer dans quelques heures ou vous connecter par courriel.
id: Ada terlalu banyak upaya untuk log masuk ke akun ini baru-baru ini, silakan coba lagi dalam beberapa jam atau log masuk melalui surel.
it: Ci sono stati troppi tentativi di accesso a questo conto di recente, per favore riprova tra qualche ora o accedi via e-mail.
ja: 最近、このアカウントへのログインの試行が過度に行われています。数時間後に再度お試しいただくか、メールでログインしてください。
ms: Sudah terlalu banyak cubaan log masuk ke akaun ini baru-baru ini, sila cuba lagi dalam beberapa jam atau log masuk melalui e-mel.
nb: Det har vært for mange innloggingsforsøk på denne kontoen i det siste. Prøv igjen om et par timer eller logg inn via e-post.
nl: De afgelopen tijd zijn er teveel aanmeldpogingen geweest voor dit account. Probeer het opnieuw over een paar uur, of meld u aan via email.
pl: W ostatnim czasie miało miejsce zbyt wiele nieudanych prób zalogowania się na to konto, spróbuj ponownie za kilka godzin lub zaloguj się poprzez e-mail.
pt: Houve muitas tentativas de entrada nessa conta recentemente, tente novamente em algumas horas ou entre por e-mail.
ro: Recent, au fost prea multe încercări de autentificare pentru acest cont, încercați din nou în câteva ore sau autentificați-vă prin e-mail.
ru: В последнее время было слишком много попыток войти в этот аккаунт, пожалуйста, попробуйте ещё раз через несколько часов или войдите при помощи электронной почты.
sk: Poslednou dovou sme obdržali príliš veľa pokusov o prihlásenie k tomuto účtu, prosím skúste to znova za pár hodín alebo sa prihláste pomocou emailu.
sv: Det har varit för många försök att logga in på detta konto nyligen, var god försök igen om några timmar eller logga in via e-post.
tr: Son zamanlarda bu hesap ile oturum açmak için çok fazla girişim oldu, lütfen birkaç saat içinde yeniden deneyin veya e-posta yoluyla oturum açın.
uk: Останнім часом здійснено забагато спроб увійти до цього облікового запису, будь ласка, спробуйте ще раз за кілька годин або увійдіть за допомогою електронної пошти.

source: Too many accounts have been created recently. This either means that a lot of people are trying to join Liberapay today, or that an attacker is trying to overload our system. As a result we have to ask you to come back later (e.g. in a few hours), or send an email to support@liberapay.com. We apologize for the inconvenience.
ca: S'han creat massa comptes recentment. Això significa que avui tenim molta gent està intentant d'unir-se a Liberapay, o que un atacant intenta sobrecarregar el sistema. Per tant, us demanem que torneu més tard (p. ex. en unes poques hores), o envieu un correu a support@liberapay.com. Disculpeu les molèsties.
cs: V poslední době bylo vytvořeno příliš mnoho účtů. To buď znamená, že se dnes do Liberapay pokouší vstoupit mnoho lidí, nebo že se útočník snaží přetížit náš systém. V důsledku toho vás musíme požádat, abyste se vrátili později (např. za několik hodin), nebo zaslat e-mail na adresu support@liberapay.com. Za nepříjemnosti se omlouváme.
da: For mange konti er for nylig blevet lavet. Dette betyder at enten er der for mange mennesker der prøver tilmelde sig Liberapay idag, eller at der er foretaget et angreb på vores system. Som resultat er vi nød til at spørge dig om at komme tilbage senere (F.eks om få timer), eller sende en email til support@liberapay.com Vi undskylder på forhånd.
de: Es werden zurzeit zu viele neue Konten angelegt. Entweder wollen sich viele Menschen bei Liberapay registrieren oder ein Angreifer versucht uns zu überlasten. Deshalb bitten wir Sie, es später (in ein paar Stunden) wieder zu versuchen oder schreiben Sie uns eine E-Mail an support@liberapay.com. Bitte entschuldigen Sie die Unannehmlichkeiten.
el: Έχουν δημιουργηθεί πολλοί λογαριασμοί πρόσφατα. Αυτό σημαίνει ότι πολλοί άνθρωποι προσπαθούν να συνδεθούν στη Liberapay σήμερα, ή ότι κάποιος προσπαθεί κακόβουλα να υπερφορτώσει την το σύστημά μας. Σαν αποτέλεσμα σου ζητούμε να επιστρέψεις αργότερα (π.χ. σε λίγες ώρες), ή να στείλεις μήνυμα στο support@liberapay.com. Απολογούμαστε για την ταλαιπωρία.
eo: Tro da kontoj estis kreitaj lastatempe. Tio signifas aŭ multaj homoj provas aliĝi al Liberapay hodiaŭ, aŭ atakanto provas troŝarĝi nian sistemon. Pro tio ni devas peti al vi reveni poste (ekz. post kelkaj horoj), aŭ sendi retmesaĝon al support@liberapay.com. Ni pardonpetas por la ĝeno.
es: Se han creado demasiadas cuentas últimamente. Esto quiere decir que mucha gente está queriendo unirse a Liberapay hoy o que un atacante está intentando saturar nuestro sistema. Por ello tenemos que pedirte que vuelvas más tarde (por ejemplo, en unas horas), o que envíes un correo electrónico a support@liberapay.com. Mil disculpas por la molestia.
fi: Viime aikoina on perustettu liikaa tilejä. Tämä tarkoittaa, että sangen monet yrittävät liittyä Liberapay-palveluun tänään, tai sitten joku yrittää hyökätä ja ylikuormittaa järjestelmäämme. Siksi pyydämme sinua palaamaan myöhemmin (esim. muutaman tunnin kuluttua), tai lähetä sähköpostia osoitteeseen support@liberapay.com (englanniksi). Olemme pahoillamme tästä haitasta.
fr: Trop de comptes ont été créés récemment. Cela signifie soit que de nombreuses personnes souhaitent rejoindre Liberapay aujourd'hui, soit qu'un attaquant essaye de surcharger notre système. Par conséquent nous devons vous demander de revenir plus tard (par exemple dans quelques heures), ou d'envoyer un courriel à support@liberapay.com. Nous nous excusons pour la gêne occasionnée.
id: Terlalu banyak akun yang dibuat baru-baru ini. Ini berarti bahwa banyak orang yang mencoba untuk bergabung dengan Liberapay hari ini, atau penyerang mencoba untuk membebani sistem kami. Akibatnya, kami harus meminta Anda untuk kembali lagi nanti (misalnya dalam beberapa jam), atau mengirim surel ke support@liberapay.com. Kami minta maaf atas ketidaknyamanannya.
it: Recentemente sono stati creati troppi conti. Questo significa che o molta gente sta tentando di unirsi a Liberapay o che un aggressore sta cercando di intasare il nostro sistema. Per questo dobbiamo chiederti di tornare più tardi (per es. tra poche ore), o inviare una e-mail a support@liberapay.com. Ci scusiamo per l'inconveniente.
ja: 最近、アカウントの作成が過度に行われています。これは、今日 Liberapay に参加しようとしている人が多いか、攻撃者がシステムに過負荷を与えようとしているということです。後ほどお試しいただくか（例えば数時間後）、support@liberapay.com までメールをお送りください。ご迷惑をおかけして申し訳ありません。
ms: Terlalu banyak akaun telah dicipta baru-baru ini. Ini mungkin bermakna ramai orang cuba untuk sertai Liberapay hari ini, atau penyerang cuba untuk membebankan sistem kami. Oleh itu kami memohon anda kembali semula kemudian (cth. dalam beberapa jam), atau hantar e-mel ke support@liberapay.com. Kami memohon maaf atas kesulitan yang berlaku.
nb: Det har blitt åpnet for mange kontoer i det siste. Dette betyr enten at mange personer prøver å registrere seg på Liberapay i dag, eller at noen prøver å angripe systemet vårt. Kom tilbake senere, kanskje om et par timer, eller send en e-post til support@liberapay.com. Vi beklager det inntrufne.
nl: De afgelopen tijd zijn er teveel accounts aangemaakt. Dit betekend dat veel mensen zich vandaag aansluiten bij Liberapay of dat een aanvaller probeert om het systeem te zwaar te belasten. Als gevolg hiervan moeten we u vragen om later terug te komen (bijvoorbeeld over een paar uur) of verzend een email naar support@liberapay.com. Onze excuses voor het ongemak.
pl: W ostatnim czasie zostało utworzonych zbyt wiele kont. Oznacza to, że albo duża liczba ludzi próbuje dołączyć do Liberapay, albo ma miejsce atak informatyczny, który przeciąża nasz system. W związku z tym, musimy poprosić Cię byś spróbował ponownie później (np. za kilka godzin). Przepraszamy za niedogodności.
pt: Muitas contas foram criadas recentemente. Pode ser que muitas pessoas estejam tentando criar uma conta Liberapay ou que alguém esteja tentando sobrecarregar o nosso sistema, volte mais tarde ou entre em contato pelo support@liberapay.com. Pedimos desculpas pelo inconveniente.
ro: Prea multe conturi au fost creeate recent. Aceasta înseamnă că mulți oameni încearcă să se înregistreze pe Liberapay astăzi, sau un atacator încearcă să supraîncarce sistemul nostru. Drept rezultat vă rugăm să reveniți mai târziu (de ex. în câteva ore), sau trimiteți un e-mail către support@liberapay.com. Ne cerem scuze pentru inconveniență.
ru: В последнее время было создано слишком много аккаунтов. Это либо значит, что много людей пытаются сегодня зарегистрироваться в Liberapay, либо что злоумышленник пытается перегрузить нашу систему. В итоге мы вынуждены попросить попробовать чуть позже (например, через несколько часов), или отправить письмо на support@liberapay.com. Приносим извинения за доставленные неудобства.
sk: Príliš veľa účtov sa vytvorilo v krátkej dobe. Toto znamená, že sa buď veľa ludí snaží pridať do Liberapay alebo útočník sa snaží preťažiť náš systém. Ako dôsledok vás musíme požiadať aby ste prišli neskôr (napríklad za pár hodín) alebo nám pošlite email na support@liberapay.com. Ospravelňujeme sa za obtiažnosti.
sv: För många nya konton har skapats under en kort tid. Detta innebär antingen att många nya användare försöker ansluta sig till Liberapay idag, eller att någon försöker överlasta vårt system. Därför ber vi dig försöka igen senare (t.ex. om några timmar). Alternativt kan du skicka e-post till support@liberapay.com. Vi ber om ursäkt om detta orsakar besvär för dig.
tr: Son zamanlarda çok fazla hesap oluşturuldu. Bu ya bugün birçok insanın Liberapay'e katılmaya çalıştığı ya da bir saldırganın sistemimizi aşırı yüklemeye çalıştığı anlamına geliyor. Sonuç olarak, daha sonra (örn. birkaç saat içinde) geri gelmenizi veya support@liberapay.com adresine bir e-posta göndermenizi istemek zorundayız. Verdiğimiz rahatsızlıktan dolayı özür dileriz.
uk: Останнім часом створено забагато облікових записів. Це або означає, що багато людей намагаються долучитися до Liberapay сьогодні, або що зловмисник намагається перевантажити нашу систему. В результаті, ми вимушені попросити вас повернутися пізніше (наприклад, за кілька годин), або надіслати електронного листа на адресу support@liberapay.com. Перепрошуємо за незручності.

source: You've already created several teams recently, please come back in a week.
ca: He creat massa equips recentment, torneu en una setmana.
cs: Již jste nedávno vytvořil/a několik týmů, prosím vraťte se za týden.
da: Du har allerede oprettet flere teams for nylig, kom venligst tilbage om en uge.
de: Sie haben in letzter Zeit bereits einige Teams angelegt. Bitte versuchen Sie es in einer Woche erneut.
el: Έχετε ήδη δημιουργήσει αρκετές ομάδες πρόσφατα, παρακαλώ επιστρέψτε σε μια βδομάδα.
eo: Vi jam kreis plurajn teamojn lastatempe, revenu post semajno.
es: Ya has creado varios equipos recientemente. Por favor, vuelve en una semana.
fi: Olet luonut viime aikoina aika monta ryhmää. Palaathan viikon kuluttua.
fr: Vous avez déjà créé plusieurs équipes récemment, veuillez revenir dans une semaine.
id: Anda telah membuat beberapa tim baru-baru ini, silakan kembali dalam seminggu.
it: Hai già creato diverse squadre di recente, per favore riprova tra una settimana.
ja: 最近、すでにいくつかのチームを作成しました。1 週間後に再度お試しください。
ms: Anda telah mencipta beberapa kumpulan baru-baru ini, sila cuba semula dalam seminggu.
nb: Du har allerede opprettet flere lag nylig, kom tilbake om en uke.
nl: U heeft onlangs al verschillende teams gemaakt, kom alstublieft terug over een week.
pl: Wyczerpałeś limit zakładania zespołów w tym tygodniu, spróbuj ponownie za tydzień.
pt: Você já criou várias equipes recentemente, tente novamente em uma semana.
ro: Ați creat deja mai multe echipe recent, vă rugăm reveniți într-o săptămână.
ru: Вы недавно уже создали несколько команд, повторите попытку через неделю.
sk: Už ste vytvorili niekoľko tímov, prosím vráťte sa za týždeň.
sv: Du har nyligen redan skapat flera grupper, vänligen återkom om en vecka.
tr: Son zamanlarda zaten birkaç takım oluşturdunuz, lütfen bir hafta sonra tekrar gelin.
uk: Ви нещодавно створили кілька команд, будь ласка, поверніться за тиждень.

source: The password must be at least {0} and at most {1} characters long.
ca: La contrasenya ha de tenir {0} caràcters com a mínim i {1} com a màxim.
cs: Heslo musí obsahovat alespoň {0} a nejvýše {1} znaků.
da: Adgangskode skal være mindst {0} og højst {1} tegn langt.
de: Das Passwort muss zwischen {0} und {1} Zeichen lang sein.
el: Ο κωδικός πρέπει να αποτελείται από τουλάχιστο {0} και το μέγιστο {1} χαρακτήρες.
eo: La pasvorto devas havi minimume {0} kaj maksimume {1} signojn.
es: La contraseña debe tener {0} caracteres como mínimo y {1} como máximo.
fi: Salasanan tulee olla {0}—{1} merkkiä pitkä.
fr: Le mot de passe doit faire entre {0} et {1} caractères.
id: Kata sandi harus paling sedikit {0} dan paling banyak {1} karakter.
it: La password deve essere lunga almeno {0} caratteri, ma non più di {1}.
ja: パスワードは少なくとも {0} 文字、多くとも {1} 文字である必要があります。
ms: Panjang kata laluan mestilah di antara {0} dan {1} aksara.
nb: Passordet må ha minst {0} og maksimalt {1} tegn.
nl: Het wachtwoord moet ten minste {0} en maximaal {1} tekens lang zijn.
pl: Hasło musi mieć co najmniej {0} i co najwyżej {1} znaków.
pt: A palavra-passe deve ter no mínimo {0} e no máximo {1} caracteres.
ro: Parola trebuie să fie de cel puțin {0} și cel mult {1} caractere.
ru: Пароль должен быть не короче {0} и не длиннее {1} символов.
sk: Heslo musí obsahovať aspoň {0} a najviac {1} znakov.
sv: Lösenordet måste vara minst {0} och högst {1} tecken långt.
tr: Parola en az {0}, en çok {1} karakter uzunluğunda olmalı.
uk: Пароль повинен бути принаймні {0} та не довшим за {1} символів.

source: You can't donate to yourself.
ca: No podeu fer-vos donatius.
cs: Nemůžete přispět sobě.
da: Du kan ikke donere til dig selv.
de: Sie können nicht an sich selbst spenden.
el: Δεν μπορείς να δωρίσεις στον εαυτό σου.
eo: Vi ne povas donaci al vi mem.
es: No te puedes hacer una donación a ti mismo.
fi: Et voi lahjoittaa itsellesi.
fr: Vous ne pouvez pas faire de dons à vous-même.
id: Anda tidak dapat berdonasi ke diri sendiri.
it: Non si può donare a se stessi.
ja: 自分自身には寄付できません。
ms: Anda tidak boleh menderma kepada diri sendiri.
nb: Du kan ikke donere til deg selv.
nl: U kunt niet doneren aan uzelf.
pl: Nie możesz darować samemu sobie.
pt: Você não pode doar para si mesmo.
ro: Nu vă puteți dona înșivă.
ru: Вы не можете делать пожертвования самому себе.
sk: Nemôžete prispieť sebe.
sv: Du kan inte donera till dig själv.
tr: Kendinize bağış yapamazsınız.
uk: Ви не можете надсилати внески самому собі.
