Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: 3. Keep your donation funded
ca: 3. Manteniu el finançament del donatiu
cs: 3. Udržujte prostředky pro vaše příspěvky
da: 3. Hold dine donationer finansieret
de: 3. Halten Sie Ihre Spende am Laufen
el: 3. Κρατήστε τη δωρεά σας χρηματοδοτούμενη
eo: 3. Daŭre financu viajn donacojn
es: 3. Mantén tu donación con fondos
fi: 3. Huolehdi lahjoituksesi katteesta
fr: 3. Continuez à financer votre don
id: 3. Menjaga agar donasi Anda tetap didanai
it: 3. Mantieni coperte le tue donazioni
ja: 3. 寄付をし続ける
ms: 3. Kekalkan simpanan derma
nb: 3. Tilse at bidraget ditt er finanisert
nl: 3. Blijf uw donaties financieren
pl: 3. Pamiętaj o zasilaniu konta
pt: 3. Mantenha sua doação financiada
ro: 3. Păstrați donația finanțată
ru: 3. Поддерживайте финансирование ваших пожертвований
sk: 3. Udržiavajte prostriedky pre vaše príspevky
sv: 3. Håll dina donationer finansierade
tr: 3. Bağışınızı finanse edin
uk: 3. Підтримуйте фінансування ваших внесків

source: We will notify you whenever a donation needs to be renewed. If you've opted for automatic renewals, then we will attempt to debit your card or bank account as agreed.
ca: Us informarem quan calgui renovar un donatiu. Si heu triat per fer renovacions automàtiques, aleshores, segons l'acord, intentarem fer un càrrec a la targeta de dèbit o al compte bancari.
cs: Vždy, když je třeba příspěvek obnovit, vás na to upozorníme. Pokud jste si zvolili automatické obnovování, pokusíme se strhnout peníze z vaší karty nebo bankovního účtu podle dohody.
da: Når en donation skal fornys, sender vi dig en besked. Hvis du har valgt automatisk fornyelse, forsøger vi at debitere dit kort eller din bankkonto som aftalt.
de: Wir werden sie benachrichtigen, sobald eine Spende verlängert werden muss. Wenn sie die automatische Verlängerung aktiviert haben, werden wir wie vereinbart von ihrer Bankkarte oder Ihrem Bankkonto abbuchen.
eo: Ni sciigos vin en ĉiuj okazoj, kiam donaco devas esti renovigita. Se vi elektis aŭtomatajn renovigojn, ni klopodos debeti vian karton aŭ bankokonton kiel estis interkonsentita.
es: Te notificaremos cada vez que una donación necesite ser renovada. Si has optado por las renovaciones automáticas, trataremos de adeudar tu tarjeta o cuenta bancaria según lo acordado.
fi: Kun tulee aika uusia lahjoitus, lähetämme sinulle sähköpostitse muistutuksen lisätä katetta. Mikäli olet valinnut automaattiset uusimiset, yritämme veloittaa korttiasi tai pankkitiliäsi sovitun mukaisesti.
fr: Nous vous informerons chaque fois qu'un don devra être renouvelé. Si vous avez opté pour le renouvellement automatique, alors nous essaierons de débiter votre carte ou compte bancaire comme convenu.
id: Kami akan memberi tahu Anda saat donasi perlu diperbarui. Jika Anda memilih pembaruan otomatis, kami akan mencoba untuk mendebit kartu atau rekening bank Anda sesuai dengan kesepakatan.
it: Ti invieremo una notifica quando una donazione deve essere rinnovata. Se hai scelto il rinnovo automatico tenteremo di addebitare la tua carta o il tuo conto bancario come concordato.
ja: 寄付の更新が必要かどうかをメールでお知らせします。自動更新を選択した場合は、同意に基づいてカードまたは銀行口座からの引き落としを試みます。
ms: Kami akan memberitahu anda apabila derma perlu diperbaharui. Jika anda memilih pembaharuan automatik, maka kami akan cuba untuk mendebit kad atau akaun bank anda seperti mana dipersetujui.
nl: Wij zullen u op de hoogte brengen wanneer een donatie moet worden verlengd. Als u heeft gekozen voor automatische verlengingen, dan zullen wij proberen van uw kaart of bankrekening te incasseren zoals afgesproken.
pl: Powiadomimy Cię za każdym razem, gdy darowizna wymaga odnowienia. Jeśli wybrałeś automatyczne odnawianie, wówczas spróbujemy obciążyć Twoją kartę lub konto bankowe zgodnie z ustaleniami.
pt: Sempre notificaremos você quando uma doação precisar ser renovada. Se você optou pela renovação automática, tentaremos debitar seu cartão ou conta bancária, conforme concordado.
ru: Мы будем уведомлять вас о необходимости продления пожертвования. Если вы выбрали автоматическое продление, мы постараемся списать средства с вашей карты или банковского счета в соответствии с соглашением.
sk: Keď bude treba váš príspevok obnoviť, upozorníme vás prostredníctvom emailu. Príspevok budete môcť obnoviť alebo zrušiť.
sv: När en donation behöver förnyas så skickar vi dig en notis via e-post. Om du har valt automatiska förnyelser, kommer vi att försöka att debitera ditt kort eller bankkonto enligt överenskommelse.
tr: Bir bağışın yenilenmesi gerektiğinde sizi bilgilendireceğiz. Otomatik yenilemeleri seçtiyseniz, kabul edildiği şekilde kartınızdan veya banka hesabınızdan para çekmeye çalışacağız.
uk: Ми повідомимо вас, коли внесок потрібно поновити. Якщо ви вибрали автоматичне поновлення, ми спробуємо списати кошти з вашої картки або банківського рахунку як і домовлено.

source: How it works for creators
ca: Com funciona per als creadors
cs: Jak to funguje pro tvůrce
da: Hvordan det fungere for skabere
de: Ablauf für Urheber/Kreative
el: Πως λειτουργεί για τους δημιουργούς
eo: Kiel tio funkcias por kreantoj
es: Cómo funciona para los creadores
fi: Toiminta sisällöntuottajien näkökulmasta
fr: Comment cela fonctionne pour les créateurs
id: Bagaimana ini bekerja bagi para kreator
it: Come funziona per gli autori
ja: クリエイターができること
ms: Bagaimanakah cara untuk menerima derma
nb: Hvordan det fungerer for skapere
nl: Zo werkt het voor makers
pl: Z punktu widzenia twórcy
pt: Como funciona para os utilizadores
ro: Cum funcționează pentru creatori
ru: Как это работает для авторов
sk: Ako to funguje pre tvorcu
sv: Hur det fungerar för skapare
tr: İçerik oluşturucular için nasıl çalışır
uk: Як це працює для творців

source: 1. Create your profile
ca: 1. Creeu un perfil
cs: 1. Vytvořte si svůj profil
da: 1. Opret din profil
de: 1. Profil erstellen
el: Δημιούργησε το προφίλ σου
eo: 1. Kreu vian profilon
es: 1. Crear tu perfil
fi: 1. Luo profiili
fr: 1. Créez votre profil
id: 1. Buat profil Anda
it: 1. Crea il tuo profilo
ja: 1. プロフィールを作成
ms: 1. Cipta profil anda
nb: 1. Opprett din profil
nl: 1. Maak uw profiel aan
pl: 1. Utwórz profil
pt: 1. Crie o seu perfil
ro: 1. Creați-vă un profil
ru: 1. Создайте свой профиль
sk: 1. Vytvorte svoj profil
sv: 1. Skapa din profil
tr: 1. Profilinizi oluşturun
uk: 1. Створіть свій профіль

source: Explain what you do, why you've chosen to ask for donations, what the money will be used for, etc.
ca: Expliqueu que feu, per què heu decidit de demanar donatius, en què fareu servir els diners, etc.
cs: Vysvětlete, co děláte, proč jste se rozhodli žádat o příspěvky, na co budou peníze použity, atd.
da: Forklar hvad du laver, hvorfor du har valgt at anmode om donationer, hvad pengene skal bruges til osv.
de: Erklären Sie, weshalb Sie um Spenden bitten und wofür Sie das Geld verwenden wollen, usw.
el: Εξηγήστε τι κάνετε, γιατί επιλέξατε να ζητήσετε δωρεές, για ποιο σκοπό θα χρησιμοποιηθούν τα χρήματα, κ.λπ.
eo: Klarigu kion vi faras, kial vi decidis peti donacojn, kaj kiel la mono estos uzata, ktp.
es: Explica lo que haces, por qué has decidido pedir donaciones, para que se usará el dinero, etc.
fi: Selitä mitä teet, miksi olet päättänyt pyytää lahjoituksia, mihin rahaa käytetään, jne.
fr: Expliquez ce que vous faites, pourquoi vous avez choisi de demander des dons, à quoi servira l'argent, etc.
id: Jelaskan apa yang Anda lakukan, mengapa Anda memilih untuk meminta donasi, bagaimana uang itu akan digunakan, dll.
it: Illustra cosa fai, perché chiedi donazioni, per cosa saranno utilizzati i soldi, eccetera.
ja: 活動内容、支援を募る理由、支援金の使い道などを説明しましょう。
ms: Jelaskan apa anda buat, kenapa anda memilih untuk meminta derma, apa yang wang tersebut akan digunakan, dll.
nb: Forklar hva du gjør, hvorfor du har valgt å be om donasjoner, hva pengene brukes til, osv.
nl: Leg uit wat u doet, waarom u kiest voor donaties, waar het geld voor gebruikt wordt, enz.
pl: Wyjaśnij czym się zajmujesz, dlaczego zdecydowałeś się prosić o darowizny, jak wykorzystasz zebrane pieniądze, itp.
pt: Explique o que você faz, conte por que você decidiu pedir doações, para que elas vão servir, coisas assim.
ro: Explicați ce faceți, de ce ați ales să cereți donații, pentru ce vor fi folosiți banii, etc.
ru: Объясните, что вы делаете, почему вы решили просить делать пожертвования, как будут использоваться деньги и т. д.
sk: Vysvetlite, čo robíte, prečo ste sa rozhodli žiadať o príspevky, na čo budú peniaze použité, atď.
sv: Förklara vad du gör, varför du valt att fråga efter bidrag, vad pengarna ska gå till, osv.
tr: Ne yaptığınızı, neden bağış istemeyi seçtiğinizi, paranın ne için kullanılacağını vs. açıklayın.
uk: Опишіть, чим ви займаєтесь, чому ви вирішили звернутися по допомогу, як використовуватимуться гроші тощо.

source: 2. Configure payment processing
ca: 2. Configureu el processament de pagaments
cs: 2. Nastavte zpracování plateb
da: 2. Konfigurer betalingsprocessorer
de: 2. Zahlungsmethode einstellen
el: 2. Διαμόρφωση της επεξεργασίας πληρωμών
eo: 2. Agordu pagotraktadon
es: 2. Configurar el procesamiento de pago
fi: 2. Valitse maksujen käsittelymenetelmät
fr: 2. Configurez le traitement des paiements
id: 2. Atur pemrosesan pembayaran
it: 2. Configura l'elaborazione dei pagamenti
ja: 2. 決済方法を設定
ms: 2. Tetapkan pemproses pembayaran
nb: 2. Sett opp betalingsformidling
nl: 2. Configureer betalingsverwerking
pl: 2. Skonfiguruj przetwarzanie płatności
pt: 2. Configure um processador de pagamentos
ro: 2. Configurați procesarea plății
ru: 2. Настройте обработку платежей
sk: 2. Nastavte platobný systém
sv: 2. Sätt upp en betalningsförmedlare
tr: 2. Ödeme işlemini yapılandırın
uk: 2. Налаштуйте обробку платежів

source: We currently support processing payments through {payment_processors_list}.
ca: Actualment admetem pagaments mitjançant {payment_processors_list}.
cs: V současné době podporujeme zpracování plateb prostřednictvím {payment_processors_list}.
da: Vi understøtter for øjeblikket betalinger via {payment_processors_list}.
de: Zur Zeit unterstützen wir folgenden Zahlungsdienstleister {payment_processors_list}.
el: Επί του παρόντος υποστηρίζουμε την επεξεργασία πληρωμών μέσω {payment_processors_list}.
eo: Ni nun subtenas traktadon de pagoj per {payment_processors_list}.
es: Actualmente admitimos {payment_processors_list} como procesadores de pago.
fi: Tällä hetkellä maksuja voi tehdä seuraavien palveluiden kautta: {payment_processors_list}.
fr: Nous supportons actuellement le traitement des paiements via {payment_processors_list}.
id: Saat ini kami mendukung pemrosesan pembayaran melalui {payment_processors_list}.
it: Attualmente siamo in grado di elaborare pagamenti attraverso {payment_processors_list}.
ja: 現在のところ {payment_processors_list} を使った決済をサポートしています。
ms: Kami kini menyokong pemprosesan pembayaran melalui {payment_processors_list}.
nb: For tiden støttes betalinger gjennom {payment_processors_list}.
nl: Wij ondersteunen momenteel de verwerking van betalingen via {payment_processors_list}.
pl: Obecnie obsługujemy przetwarzanie płatności przez {payment_processors_list}.
pt: Atualmente suportamos processamento de pagamentos por {payment_processors_list}.
ru: В настоящее время мы поддерживаем обработку платежей через {payment_processors_list}.
sk: Momentálne podporujeme platby cez {payment_processors_list}.
sv: Vi hanterar betalningar via {payment_processors_list}.
tr: Şu anda {payment_processors_list} aracılığıyla ödemelerin işlenmesini destekliyoruz.
uk: Зараз ми підтримуємо обробку платежів за допомогою {payment_processors_list}.

source: 3. Reach out to your audience
ca: 3. Contacteu amb la vostra audiència
cs: 3. Oslovte své publikum
da: 3. Henvend dig til dit publikum
de: 3. Wenden Sie sich an Ihre Zielgruppe
el: 3. Προσεγγίστε το κοινό σας
eo: 3. Sciigu vian komunumon
es: 3. Llega a tu audiencia
fi: 3. Ota yhteyttä yleisöösi
fr: 3. Informez votre communauté
id: 3. Jangkau audiens Anda
it: 3. Contatta il tuo pubblico
ja: 3. 援助を求める
ms: 3. Turun padang melihat penyokong anda
nb: 3. Henvend deg til ditt publikum
nl: 3. Activeer uw publiek
pl: 3. Wyjdź naprzeciw publiki
pt: 3. Divulgue
ro: 3. Contactați-vă audiența
ru: 3. Обратитесь к вашей аудитории
sk: 3. Oslovte svoje publikum
sv: 3. Nå ut till din publik
tr: 3. Kitlenize ulaşın
uk: 3. Зверніться до своєї аудиторії

source: How it works internally
ca: Com funciona internament
cs: Jak to funguje uvnitř
da: Hvordan det virker internt
de: Ablauf intern
el: Πως λειτουργεί εσωτερικά
eo: Kiel tio funkcias interne
es: Cómo funciona internamente
fi: Toiminta järjestelmän kannalta
fr: Comment cela fonctionne en interne
id: Bagaimana ini bekerja secara internal
it: Come funziona internamente
ja: 内部的な仕組み
ms: Apakah yang berlaku di peringkat dalaman
nb: Hvordan det fungerer internt
nl: Zo werkt het intern
pl: Jak to działa od środka
pt: Como funciona internamente
ro: Cum funcționează intern
ru: Как это работает изнутри
sk: Ako to funguje vo vnútri
sv: Hur det fungerar internt
tr: Dahili olarak nasıl çalışır
uk: Як це працює зсередини

source: Liberapay is run transparently by a {1}non-profit organization{0}, its {2}source code{0} is public.
ca: Liberapay es gestiona de forma transparent des d'una {1}entitat no lucrativa{0}, el seu {2}codi font{0} és públic.
cs: Liberapay je transparentně řízen {1}neziskovou organizací{0} a jeho {2}zdrojový kód{0} je veřejně dostupný.
da: Liberapay drives transparent af en {1}non-profit organisation{0}, hvis {2}kildekode{0} er offentlig.
de: Liberapay wird transparent durch eine {1}Non-Profit-Organisation{0} geführt. Der {2}Quellcode{0} ist öffentlich einsehbar.
eo: Liberapay estas travideble funkciigata de {1}neprofitcela organizo{0}, ĝia {2}fontkodo{0} estas publika.
es: Una {1}organización sin ánimo de lucro{0} gestiona de manera transparente Liberapay, cuyo {2}código fuente{0} es público.
fi: Liberapay-palvelua pyörittää läpinäkyvästi {1}voittoa tavoittelematon yhdistys{0}, ja sen {2}lähdekoodi{0} on julkinen.
fr: Liberapay est géré de manière transparente par une {1}association à but non lucratif{0}, son {2}code source{0} est public.
id: Liberapay dijalankan secara transparan oleh sebuah {1}organisasi nirlaba (non-profit){0}, {2}kode sumbernya{0} publik.
it: Liberapay è gestito in modo trasparente da una {1}organizzazione senza scopo di lucro{0}, inoltre il {2}codice sorgente{0} è pubblico.
ja: Liberapay は{1}非営利団体{0}によって透明性を持って運営されており、その{2}ソースコード{0}は公開されています。
ms: Liberapay dijalankan secara nyata oleh {1}organisasi tidak untung{0}, {2}kod sumber{0} ia juga diterbitkan kepada orang ramai.
nl: Liberapay wordt transparant beheerd door een {1}non-profitorganisatie{0} en de {2}broncode{0} is openbaar.
pl: Projekt Liberapay jest tworzony transparentnie przez {1}organizację non-profit{0}, a jego {2}kod źródłowy{0} jest dostępny publicznie.
pt: O Liberapay é gerenciado de forma transparente por uma {1}organização sem fins lucrativos{0}, o seu {2}código-fonte{0} é público.
ro: Liberapay este condusă transparent de o {1}organizație non-profit{0}, {2}codul ei sursă{0} este public.
ru: Liberapay прозрачно управляется {1}некоммерческой организацией{0}, его {2}исходный код{0} открыт.
sk: Liberapay je transparentne riadená {1}nezisková organizácia{0} a jeho {2}zdrojový kód{0} je verejne dostupný.
sv: Liberapay drivs transparent av en {1}ideell organisation{0}, dess {2}källkod{0} är offentlig.
tr: Liberapay şeffaf bir şekilde {1} kar amacı gütmeyen bir kuruluş {0} tarafından yürütülür, {2} kaynak kodu {0} herkese açıktır.
uk: Liberapay прозоро керується {1}некомерційною організацією{0}, її {2}джерельний код{0} є загальнодоступним.

source: We rely on your support to keep Liberapay running and {link_start}improving{link_end}.
ca: Depenem del vostre suport per a mantenir Liberapay en funcionament i {link_start}millorar-lo{link_end}.
cs: Spoléháme na vaši podporu pro to, aby Liberapay běžel a {link_start}zlepšoval se{link_end}.
da: Vi er afhængige af din støtte til at holde Liberapay kørende og til at {link_start}forbedre vores software{link_end}.
de: Wir brauchen Ihre Unterstützung, um Liberapay zu betreiben und {link_start}zu verbessern{link_end}.
el: Βασιζόμαστε στην υποστήριξή σας για να διατηρήσουμε τη λειτουργία του Liberapay και να {link_start}βελτιώνουμε{link_end}.
eo: Ni bezonas vian subtenon por igi Liberapay daŭri kaj {link_start}pliboniĝi{link_end}.
es: Dependemos de tu apoyo para mantener Liberapay funcionando y {link_start}mejorando{link_end}.
fi: Luotamme sinun tukeesi, jotta Liberapay pysyy käynnissä ja {link_start}kehittyy{link_end}.
fr: Nous comptons sur votre soutien pour garder Liberapay actif et {link_start}l'améliorer{link_end}.
id: Kami mengandalkan dukungan Anda untuk menjaga agar Liberapay tetap berjalan dan {link_start}dikembangkan{link_end}.
it: Ci affidiamo al tuo sostegno per mantenere Liberapay attivo e {link_start}costantemente aggiornato{link_end}.
ja: 私たちは皆さんのサポートを頼りにして Liberapay の運営と{link_start}改善{link_end}をし続けています。
ms: Kami bergantung kepada sokongan anda untuk terus menjalankan dan {link_start}menambah baik{link_end} Liberapay.
nb: Liberapay avhenger av din støtte for å holde det i gang, og for å {link_start}forbedre tjensten{link_end}.
nl: Wij zijn afhankelijk van uw steun om Liberapay te laten draaien en {link_start}door te ontwikkelen{link_end}.
pl: Potrzebujemy Twojego wsparcia by móc dalej utrzymywać i {link_start}rozwijać{link_end} Liberapay.
pt: Contamos com seu apoio para manter o Liberapay funcionando e {link_start}melhorando{link_end}.
ro: Ne bazăm pe sprijinul dumneavoastră pentru a menține și {link_start}îmbunătăți{link_end} Liberapay.
ru: Мы надеемся на вашу поддержку, чтобы продолжать поддерживать и {link_start}развивать{link_end} Liberapay.
sk: Spoliehame sa na vašu podporu pre to, aby Liberapay bežal a {link_start}zlepšoval sa{link_end}.
sv: Vi förlitar oss på erat stöd för att hålla Liberapay igång och {link_start}förbättras{link_end}.
tr: Liberapay'i çalışır durumda tutmak ve {link_start} geliştirmek {link_end} için desteğinize güveniyoruz.
uk: Ми сподіваємося на вашу підтримку, щоб продовжити роботу та {link_start}розвиток{link_end} Liberapay.

source: Fund Liberapay
ca: Finança Liberapay
cs: Financujte Liberapay
da: Støt Liberapay
de: Liberapay-Finanzierung
el: Χρηματοδότησε το Liberapay
eo: Financi Liberapay
es: Financia Liberapay
fi: Liberapayn rahoittaminen
fr: Financer Liberapay
id: Danai Liberapay
it: Finanzia Liberapay
ja: Liberapay に資金提供
ms: Derma Kepada Liberapay
nb: Bidra til Liberapay
nl: Steun Liberapay
pl: Finansuj Liberapay
pt: Doe para o Liberapay
ro: Finanțează Liberapay
ru: Финансировать Liberapay
sk: Financujte Liberapay
sv: Stöd Liberapay
tr: Liberapay'i Destekleyin
uk: Фінансувати Liberapay

source: Features
ca: Característiques
cs: Vlastnosti
da: Funktioner
de: Funktionen
el: Χαρακτηριστικά
eo: Ecoj
es: Características
fi: Joitakin ominaisuuksia
fr: Fonctionnalités
id: Fitur
it: Funzionalità
ja: 機能
ms: Ciri-ciri
nb: Funksjoner
nl: Functies
pl: Możliwości
pt: Funcionalidades
ro: Funcționalități
ru: Особенности
sk: Vlastnosti
sv: Funktioner
tr: Özellikler
uk: Особливості

source: A team allows members of a project to receive money and share it, without having to set up a legal entity. {0}Learn more…{1}
ca: Un equip permet rebre i compartir diners als membres d'un projecte, sense haver d'establir una entitat legal. {0}Més informació...{1}
cs: Tým umožňuje členům projektu získat peníze a podělit se o ně, aniž by museli vytvořit právní subjekt. {0}Více informací…{1}
da: Et team giver medlemmer af et projekt mulighed for at modtage penge og dele det uden at skulle oprette en juridisk enhed. {0}Få flere oplysninger ...{1}
de: Ein Team erlaubt es, Mitgliedern eines Projektes Geld zu erhalten und zu teilen. Dazu müssen sie keine juristische Person (Unternehmen o.ä.) gründen. {0}Weitere Informationen …{1}
el: Μία ομάδα επιτρέπει στα μέλη ενός έργου να λαμβάνουν χρήματα και να τα μοιράζονται, χωρίς να χρειάζεται να δημιουργήσουν μία νομική οντότητα. {0}Μάθε περισσότερα…{1}
eo: Teamo permesas al membroj de projekto ricevi monon kaj dividi ĝin, sen devi starigi juran enton. {0}Ekscii pli…{1}
es: Un equipo permite a los miembros de un proyecto recibir dinero y compartirlo sin tener que crear una entidad legal. {0}Más información...{1}
fi: Ryhmä mahdollistaa projektin jäsenten vastaanottaa rahaa ja jakaa sitä keskenään, ilman että tarvitsee muodostaa juridinen oikeushenkilö. {0}Lisää tietoja…{1}
fr: Une équipe permet aux membres d'un projet de recevoir de l'argent et de le partager, sans avoir à créer une entité légale. {0}En savoir plus…{1}
id: Sebuah tim memungkinkan anggota proyek untuk menerima uang dan membagikannya tanpa harus mendirikan badan hukum. {0}Pelajari lebih lanjut…{1}
it: Una squadra permette ai membri di un progetto di ricevere denaro e condividerlo, senza la necessità di istituire un soggetto giuridico. {0}Per saperne di più...{1}
ja: チームはプロジェクトのメンバーがお金を受け取り共有することを可能にします。法人を設立する必要はありません。{0}もっと知る…{1}
ms: Kumpulan membolehkan ahli projek untuk menerima wang dan berkongsi wang tersebut tanpa perlu membuat entiti sah. {0}Ketahui lebih lanjut…{1}
nb: Et lag tillater medlemmer av et prosjekt å motta penger og dele dem, uten å måtte sette opp en juridisk enhet. {0}Lær mer…{1}
nl: Met een team kan een groep mensen donaties ontvangen en verdelen voor een project waar ze aan werken zonder een juridische entiteit te starten ({0}meer informatie{1}).
pl: Zespół pozwala członkom danego projektu na otrzymywanie i dzielenie się pieniędzmi, bez konieczności tworzenia podmiotu prawnego. {0}Dowiedz się więcej…{1}
pt: Uma equipa permite aos membros de um projeto receber doações e dividir entre si sem precisar criar uma entidade legal. {0}Saiba Mais...{1}
ro: O echipă permite membrilor unui proiect să primească bani și să-i partajeze, fără a fi nevoie de înființarea unei entități legale. {0}Află mai multe…{1}
ru: Команда позволяет участниками проекта получать деньги и распределять их, без создания юридического лица. {0}Узнать больше...{1}
sk: Tím umožňuje členom projektu získať peniaze a zdielať ich, bez toho aby museli vytvoriť právny subjekt. {0}Viac informácií...{1}
sv: En grupp tillåter medlemmar i ett projekt att ta emot pengar och dela de, utan att sätta upp en juridisk enhet. {0}Läs mer...{1}
tr: Bir takım, tüzel kişi kurmadan proje üyelerinin para almasına ve paylaşmasına izin verir. {0}Daha fazla bilgi edinin…{1}
uk: У команді, учасники проєкту можуть отримувати гроші й розподіляти їх, без створення юридичної особи. {0}Докладніше...{1}

source: Multiple languages
ca: Múltiples llengües
cs: Mnoho jazyků
da: Flere sprog
de: Mehrere Sprachen
el: Πολλαπλές γλώσσες
eo: Pluraj lingvoj
es: Múltiples idiomas
fi: Useita kieliä
fr: Plusieurs langues
id: Banyak bahasa
it: Lingue multiple
ja: 複数言語
ms: Pelbagai bahasa
nb: Flere språk
nl: Meerdere talen
pl: Wiele języków
pt: Vários idiomas
ro: Limbi multiple
ru: Различные языки
sk: Niekoľko jazykov
sv: Flera språk
tr: Çoklu dil
uk: Багатомовність
