Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Your Liberapay account is being modified
ca: S'està modificant el vostre compte de Liberapay
cs: Váš účet Liberapay je upravován
da: Din Liberapay konto bliver modificeret
de: Ihre Liberapay-Konto wird gerade bearbeitet
el: Ο λογαριασμός σας της Liberapay τροποποιείται
eo: Via Liberapay-konto estas ŝanĝita
es: Se está modificando tu cuenta de Liberapay
fi: Liberapay-tiliäsi yritetään muuttaa
fr: Votre compte Liberapay a été modifié
id: Akun Liberapay Anda sedang dimodifikasi
it: È in corso la modifica del tuo conto Liberapay
ja: お使いの Liberapay アカウントに変更がありました
ms: Akaun Liberapay anda sedang diubah
nb: Din Liberapay-konto endres
nl: Uw Liberapay-account wordt gewijzigd
pl: Twoje konto Liberapay jest modyfikowane
pt: A sua conta Liberapay está a ser alterada
ro: Contul dumneavoastră Liberapay a fost modificat
ru: Ваша учётка Liberapay изменена
sk: Vaše Liberapay konto bolo upravené
sv: Ditt Liberapay konto ändras
tr: Liberapay hesabınız değiştiriliyor
uk: Ваш обліковий запис Liberapay змінено

source: Someone is attempting to associate the email address {0} to the Liberapay account whose current address is {1}. If you didn't initiate this operation, then you should click on the link below and remove the anomalous address from your account.
ca: Algú intenta d'associar l'adreça electrònica {0} al compte de Liberapay que actualment té associada l'adreça {1}. Si no heu sol·licitat aquesta operació, aleshores hauríeu de fer clic en l'enllaç següent i suprimir l'adreça anòmala del vostre compte.
cs: Někdo se pokouší přiřadit e-mailovou adresu {0} k účtu Liberapay, jehož aktuální adresa je {1}. Pokud jste tuto operaci neiniciovali, měli byste kliknout na níže uvedený odkaz a anomální adresu ze svého účtu odstranit.
da: Nogen forsøger at knytte e-mail-adressen {0} til Liberapay-kontoen, hvis nuværende adresse er {1}. Hvis det ikke er dig der har påbegyndt denne operation, skal du klikke på linket herunder og fjerne den uregelmæssige adresse fra din konto.
de: Jemand hat die E-Mail-Adresse {0} mit dem Liberapay-Konto verknüpft, dessen aktuelle Adresse {1} ist. Wenn Sie diese Aktion nicht veranlasst haben, dann sollten Sie auf den Link unten klicken und diese unbestätigte Adresse von Ihrem Konto entfernen.
el: Κάποιος προσπαθεί να συσχετίσει τη διεύθυνση ηλεκτρονικού ταχυδρομείου {0} με το λογαριασμό Liberapay του οποίου η τρέχουσα διεύθυνση είναι {1}. Εάν δεν ξεκινήσατε αυτήν τη λειτουργία, τότε θα πρέπει να πατήστε στον παρακάτω σύνδεσμο και να καταργήσετε την ανώμαλη διεύθυνση από το λογαριασμό σας.
eo: Iu klopodas asocii la retpoŝtadreso {0} kun la Liberapay-konto kies nuna adreso estas {1}. Se vi ne ekis tiun operacion, vi devus alklaki la malsupran ligilon kaj forigi la suspektindan adreson de via konto.
es: Alguien está tratando de asociar la dirección de correo {0} a la cuenta de Liberapay cuya dirección actual es {1}. Si no iniciaste esta operación, deberías hacer clic en el enlace inferior y eliminar la dirección anómala de tu cuenta.
fi: Joku on yrittänyt yhdistää sähköpostiosoitteen {0} Liberapay-tiliisi, jonka nykyinen sähköpostiosoite on {1}. Jos et itse ollut toimenpiteen takana, seuraa alla olevaa linkkiä ja poista omituinen osoite tililtäsi.
fr: Quelqu'un tente d'associer l'adresse électronique {0} au compte Liberapay dont l'adresse actuelle est {1}. Si vous n'êtes pas à l'origine de ce changement, alors vous devriez cliquer sur le lien ci-dessous et dissocier l'adresse suspecte de votre compte.
id: Seseorang mencoba untuk mengaitkan alamat surel {0} ke akun Liberapay yang alamatnya saat ini adalah {1}. Jika Anda tidak memulai operasi ini, maka Anda harus mengeklik tautan di bawah ini dan menghapus alamat yang tidak wajar dari akun Anda.
it: Qualcuno sta tentando di associare l'indirizzo e-mail {0} al conto Liberapay attualmente associato all'indirizzo {1}. Se non hai dato tu il via a questa operazione ti suggeriamo di fare clic sul collegamento sottostante e rimuovere l'indirizzo anomalo dal tuo conto.
ja: 誰かが、{1} を現在のメールアドレスに登録している Liberapay アカウントに、別のメールアドレス {0} を関連付けようとしています。ご自身ではこの操作を行っていない場合は、以下のリンクをクリックして、不正なメールアドレスをアカウントから削除してください。
ms: Seseorang cuba untuk mengaitkan alamat e-mel {0} ke akaun Liberapay yang ketika ini alamatnya {1}. Jika anda tidak memulakan operasi ini, maka anda patut klik pautan di bawah dan membuang alamat tidak dikenali daripada akaun anda.
nb: Noen prøver å tilknytte e-postadressen {0} til Liberapay-kontoen, hvis nåværende adresse er {1}. Hvis du ikke har igangsatt dette, bør du klikke på lenken nedenfor og fjerne denne uregelmessige adressen fra kontoen din.
nl: Iemand probeert het emailadres {0} te koppelen aan het Liberapay-account waarvan het huidige adres {1} is. Als u deze actie niet hebt geïnitieerd, dan moet u op onderstaande link klikken en het afwijkende adres van uw account verwijderen.
pl: Ktoś próbuje powiązać adres e-mail {0} z kontem Liberapay, którego bieżącym adresem jest {1}. Jeśli nie zainicjowałeś tej operacji, kliknij poniższy link i usuń nieprawidłowy adres ze swojego konta.
pt: Alguém está tentando vincular o e-mail {0} à conta Liberapay cujo atual e-mail é {1}. Se você não iniciou esta operação, entre no link abaixo e troque o e-mail da sua conta.
ro: Cineva încearcă să asocieze adresa de email {0} la contul Liberarpay a cărui adresă curentă este {1}. Dacă nu ați inițiat această operație, ar trebui să apăsați pe legătura de mai jos și să eliminați adresa necorespunzătoare de la contul dumneavoastră.
ru: Кто-то пытается связать адрес электронной почты {0} с учёткой Liberapay, к которой уже привязан адрес {1}. Если вы не связывали адрес {0} с вашей учёткой, нажмите ссылку ниже чтобы удалить адрес.
sk: Niekto sa snaží priradiť emailovú adresu {0} na Liberapay účet ktoré momentálne adresa je {1}. Ak ste nevykonali túto operáciu, tak by ste mali kliknúť odkaz nižšie a vymazať túto adresu z vášho účtu.
sv: Någon försöker associera e-postaddressen {0} med det Liberapay konto vars nuvarande address är {1}. Om du inte påbörjade denna process så bör du klicka på länken nedan och ta bort den felaktiga addressen från ditt konto.
tr: Birisi {0} e-posta adresini şu anki adresi {1} olan Liberapay hesabıyla ilişkilendirmeye çalışıyor. Bu işlemi siz başlatmadıysanız, aşağıdaki bağlantıya tıklamanız ve şüpheli adresi hesabınızdan kaldırmanız gerekmektedir.
uk: Хтось намагається пов'язати адресу електронної пошти {0} з обліковим записом Liberapay, поточна адреса якого {1}. Якщо ви не робили цієї операції, вам варто натиснути на посилання нижче і вилучити невідому адресу з вашого облікового запису.

source: Withdrawal initiated
ca: S'ha iniciat el reintegrament
da: Udtræk påbegyndt
el: Η απόσυρση έχει ξεκινήσει
eo: Retiro komencita
es: Retirada iniciada
fr: Retrait initié
it: Prelievo avviato
ja: 出金が開始されました
nl: Opnames geïnitieerd
pl: Zainicjowano wypłacanie pieniędzy
pt: Retirada iniciada
ro: Extragere inițiată
sk: Výber zahájený
sv: Uttag påbörjad
tr: Para çekme işlemi başlatıldı
uk: Розпочато виведення коштів

source: We have initiated a transfer of {0} from your Liberapay wallet to your bank account. Please note that it can take several business days for the transaction to complete.
ca: Hem iniciat una transferència de {0} des de la vostra cartera de Liberapay al vostre compte bancari. Tingueu en compte que la transacció pot trigar alguns dies a completar-se.
da: Vi har påbegyndt overførsel af {0} fra din Liberapay tegnebog til din bankkonto. Læg venligst mærke til at det kan tage flere forretningsdage før transaktionen er gennemført.
el: Έχουμε ξεκινήσει μια μεταφορά {0} από το Liberapay πορτοφόλι σου στον τραπεζικό σου λογαριασμό. Παρακαλώ σημειώστε ότι μπορεί να χρειαστούν αρκετές εργάσιμες μέρες για την ολοκλήρωση της συναλλαγής.
eo: Ni komencis transdonon de {0} de via Liberapay-monujo al via bankokonto. Atentu, ke transakcia kompletiĝo povas bezoni plurajn labortagojn.
es: Hemos iniciado una transferencia de {0} desde tu cuenta de Liberapay a tu cuenta bancaria. Ten en cuenta que la transacción puede tardar varios días laborables en completarse.
fr: Nous avons initié un transfert de {0} de votre portefeuille Liberapay à votre compte bancaire. La finalisation de cette opération peut prendre plusieurs jours ouvrables.
it: Abbiamo dato il via ad un trasferimento di {0} dal tuo portafoglio Liberapay al tuo conto bancario. Considera che la transazione può richiedere diversi giorni lavorativi per essere completata.
ja: お使いの Liberapay ウォレットからお使いの銀行口座への {0} の振り込みを開始しました。取引が完了するには数営業日かかることがあります。ご注意ください。
nl: We hebben een overschrijving van {0} uit uw Liberapay-portemonnee naar uw bankrekening gestart. Het kan enkele werkdagen duren voordat de transactie is voltooid.
pl: Wszczęliśmy przekazanie {0} z Twojego portfela Liberapay na Twoje konto bankowe. Miej na uwadze, że może upłynąć kilka dni roboczych zanim transakcja zostanie sfinalizowana.
pt: Iniciamos uma transferência de {0} da sua carteira Liberapay para sua conta bancária. Pode levar vários dias úteis para finalizar a transação.
ro: Am inițiat un transfer de {0} din portofelul Liberapay către banca dumneavoastră. Luați aminte că poate dura câteva zile lucrătoare pentru a tranzacția să fie completată.
sk: Začali sme prevod {0} z peňaženky Liberapay na váš bankový účet. Vezmite prosím na vedomie, že transakcia môže trvať niekoľko pracovných dní.
sv: Vi har påbörjat en överföring av {0} från din Liberapay-plånbok till ditt bankkonto. Lägg märke till att det kan ta flera bankdagar för överföringen att genomföras.
tr: Liberapay cüzdanınızdan banka hesabınıza {0} aktarmayı başlattık. İşlemin tamamlanmasının birkaç iş günü sürebileceğini lütfen unutmayın.
uk: Ми створили переказ суми {0} з вашого гаманця Liberapay на ваш банківський рахунок. Зауважте, що переказ може тривати кілька робочих днів.

source: Withdrawal failure
ca: Ha fallat el reintegrament
da: Fejl ved konto-udtræk
el: Η απόσυρση απέτυχε
eo: Retiro malsukcesa
es: Retirada fallida
fr: Échec du retrait
it: Prelievo non riuscito
ja: 出金が失敗しました
nl: Opname mislukt
pl: Wypłata się nie powiodła
pt: Falha ao retirar
ro: Extragerea a eșuat
sk: Výber zlyhal
sv: Fel vid uttag
tr: Para çekme hatası
uk: Не вдалося вивести гроші

source: We tried to transfer {0} from your Liberapay wallet to your bank account, but the transfer failed with this message:
ca: Hem intentat transferir {0} de la vostra cartera de Liberapay al vostre compte bancari, però la transferència ha fallat amb aquest missatge:
da: Vi prøvede at overføre {0} fra din Liberapay tegnebog til din bankkonto, men overførslen mislykkedes med følgende fejlmeddelelse:
el: Δοκιμάσαμε να μεταφέρουμε {0} από το Liberapay πορτοφόλι σου στον τραπεζικό σου λογαριασμό, αλλά η συναλλαγή απέτυχε με αυτό το μήνυμα:
eo: Ni provis transdoni {0} el via Liberapay-monujo al via bankokonto, sed la transdono malsukcesis kun tiu mesaĝo:
es: Hemos intentado transferir {0} de tu cuenta de Liberapay a tu cuenta bancaria, pero la transferencia falló con el siguiente mensaje:
fr: Nous avons essayé de transférer {0} de votre portefeuille Liberapay à votre compte bancaire, mais le transfert a échoué avec ce message :
it: Abbiamo cercato di trasferire {0} dal tuo portafoglio Liberapay al tuo conto bancario, ma il trasferimento non è riuscito e ha prodotto questo messaggio:
ja: お使いの Liberapay ウォレットからお使いの銀行口座への {0} の振り込みを行おうとしましたが、失敗しました。以下のメッセージをご覧ください：
nl: We hebben geprobeerd om {0} uit uw Liberapay-portemonnee naar uw bankrekening over te schrijven, maar de overschrijving is mislukt met het volgende bericht:
pl: Próbowaliśmy przelać {0} z portfela Liberapay na Twoje konto bankowe, ale transakcja nie powiodła się z następujących powodów:
pt: Falha ao transferir {0} da sua carteira Liberapay para sua conta bancária. Mensagem de erro:
ro: Am încercat să trasferăm {0} din portofelul Liberapay către banca dumneavoastră, dar transferul a eșuat cu următorul mesaj:
sk: Snažili sme sa previesť {0} z peňaženky Liberapay na váš bankový účet, ale prevod sa nepodaril s nasledujúcou správou:
sv: Vi försökte överföra {0} från din Liberapay-plånbok till ditt bankkonto, men överföringen misslyckades med följande felmeddelande:
tr: Liberapay cüzdanınızdan banka hesabınıza {0} aktarmayı denedik, ancak aktarma şu mesajla başarısız oldu:
uk: Ми намагалися переказати {0} з вашого гаманця Liberapay на ваш банківський рахунок, але переказ не вдався, отримано таке повідомлення про помилку:

source: You can try again: {0}
es: Puedes intentarlo otra vez: {0}
fr: Vous pouvez réessayer : {0}
pl: Możesz spróbować ponownie: {0}
ro: Puteți încerca din nou: {0}
sv: Du kan försöka igen: {0}

source: Looks like you've found a bug! Sorry for the inconvenience, we'll get it fixed ASAP!
ca: Sembla que heu trobat un error! Disculpeu les molèsties, el corregirem tan aviat com sigui possible!
cs: Vypadá to, že jste našli chybu! Omlouváme se za nepříjemnosti, budeme se snažit to opravit co nejdříve!
da: Det ser ud til at du har fundet en fejl i vores program! Undskyld ulejligheden, vi fikser det hurtigst muligt!
de: Sie haben einen Fehler im Programm gefunden! Bitte entschuldigen Sie die Unannehmlichkeiten, wir werden ihn so schnell wie möglich beheben!
el: Φαίνεται ότι βρήκες κάποιο σφάλμα! Συγγνώμη για την ταλαιπωρία, θα το φτιάξουμε το συντομότερο!
eo: Ŝajne vi trovis cimon! Pardonon pro la ĝeno, ni forigos ĝin plej frue!
es: ¡Parece que has encontrado un error! Perdona por la inconveniencia, ¡lo arreglaremos tan pronto como podamos!
fi: Taisit löytää bugin! Pahoittelemme häiriötä. Korjaamme sen mahdollisimman pian!
fr: On dirait que vous avez trouvé un bogue ! Désolé pour ce désagrément, nous allons le corriger le plus vite possible !
id: Sepertinya Anda telah menemukan sebuah kesalahan! Mohon maaf atas ketidaknyamanan ini, kami akan segera memperbaikinya!
it: Sembra che tu abbia trovato un bug! Ci scusiamo per l'inconveniente, interverremo al più presto!
ja: 不具合が発生したようです！ご迷惑をおかけします。早急に解決をいたします！
ms: Nampaknya anda telah jumpa pepijat! Maaf atas segala kesulitan, kami akan segera baikinya!
nb: Det ser ut til at du har funnet en feil! Den vil bli fikset så snart det lar seg gjøre.
nl: Het lijkt erop dat u een bug heeft gevonden! Sorry voor het ongemak, we lossen het zo snel mogelijk op!
pl: Wygląda na to, że znalazłeś błąd! Przepraszamy za niedogodności, postaramy się go naprawić najszybciej jak to możliwe!
pt: Parece que você encontrou um bug! Pedimos desculpas pelo inconveniente, iremos corrigi-lo o mais rápido possível!
ro: Se pare că ați găsit o defecțiune! Ne cerem scuze pentru inconveniență, o vom repara cât de repede posibil!
ru: Похоже, вы нашли баг! Приносим извинения за причинённые неудобства, мы исправим его как можно скорее!
sk: Vyzerá to tak, že ste našli chybu! Ospravedlňujeme sa za nepríjemnosti, budeme sa snažiť to opraviť čo najskôr!
sv: Det ser ut som att du har hittat ett programfel! Vi beklagar besväret, vi kommer fixa det så snart som möjligt!
tr: Görünüşe göre bir hata buldunuz! Verdiğimiz rahatsızlıktan dolayı özür dileriz, en kısa zamanda düzelteceğiz!
uk: Схоже, ви знайшли ваду! Перепрошуємо за незручності, ми виправимо її якнайшвидше!

source: The requested page could not be found. Please {link_open}contact us{link_close} if you need assistance.
ca: No s'ha trobat ta pàgina sol·licitada. {link_open}Contacteu amb nosaltres{link_close} si us cal ajuda.
cs: Požadovanou stránku se nepodařilo najít. Pokud potřebujete pomoc, {link_open}kontaktujte nás{link_close}.
da: Siden du søgte findes ikke. Vær sød at {link_open}kontakte os{link_close} hvis du har brug for assistance.
de: Die angeforderte Seite konnte nicht gefunden werden. Bitte {link_open}kontaktieren Sie uns{link_close}, wenn Sie Hilfe benötigen.
el: Η σελίδα που ζητήσατε δεν βρέθηκε. Παρακαλώ {link_open}επικοινωνήστε μαζί μας{link_close} αν χρειάζεστε βοήθεια.
eo: La petita paĝo ne povis esti trovita. {link_open}Kontaktu nin{link_close} se vi bezonas helpon.
es: No se encontró la página solicitada. {link_open}Contáctanos{link_close} si necesitas ayuda.
fi: Pyydettyä sivua ei löytynyt. {link_open}Ota yhteyttä{link_close}, jos tarvitset opastusta.
fr: La page demandée n'a pas pu être trouvée. Veuillez {link_open}nous contacter{link_close} si vous avez besoin d'aide.
id: Halaman yang diminta tidak dapat ditemukan. Silakan {link_open}hubungi kami{link_close} jika Anda membutuhkan bantuan.
it: La pagina richiesta non è stata trovata. Ti preghiamo di {link_open}contattarci{link_close} se hai bisogno di assistenza.
ja: 要求されたページが見つかりませんでした。お手伝いが必要な場合は、{link_open}お問い合わせください{link_close}。
ms: Halaman yang diminta tidak dijumpai. Sila {link_open}hubungi kami{link_close} jika anda perlukan bantuan.
nb: Fant ikke forespurt side. {link_open}Kontakt oss{link_close} hvis du trenger hjelp.
nl: De opgevraagde pagina kon niet worden gevonden. Neem a.u.b. {link_open}contact{link_close} met ons op als u hulp nodig heeft.
pl: Żądana strona nie została znaleziona. {link_open}skontaktuj się z nami{link_close}, jeśli potrzebujesz pomocy.
pt: Página solicitada não encontrada. {link_open}Entre em contato{link_close} se precisar de ajuda.
ru: Запрашиваемая страница не найдена. {link_open}Свяжитесь с нами{link_close} если вам нужна помощь.
sk: Žiadaná stránka nemohla byť nájdená. Prosím {link_open}kontaktujte nás{link_close}, ak potrebujete pomoc.
sv: Den begärda sidan kunde inte hittas. Vänligen {link_open}kontakta oss{link_close} om du behöver assistans.
tr: İstenilen sayfa bulunamadı. Yardıma ihtiyacınız olursa lütfen {link_open}bizimle iletişime geçin{link_close}.
uk: Не вдалося знайти запитану сторінку. Якщо вам потрібна допомога, {link_open}зв'яжіться з нами{link_close}.

source: Your request has been rejected by our software. Please {link_open}contact us{link_close} if you need assistance.
ca: El nostre programari ha rebutjat la vostra sol·licitud. {link_open}Contacteu amb nosaltres{link_close} si necessiteu ajuda.
cs: Váš požadavek byl naším softwarem zamítnut. Pokud potřebujete pomoc, {link_open}kontaktujte nás{link_close}.
da: Din forespørgsel er blevet afvist af vores software. {link_open}Kontakt os{link_close} hvis du har brug for hjælp.
de: Ihre Anfrage wurde von unserer Software abgelehnt. Bitte {link_open}kontaktieren Sie uns{link_close}, wenn Sie Unterstützung benötigen.
el: Το αίτημά σας απορρίφθηκε από το λογισμικό μας. Παρακαλούμε {link_open}επικοινωνήστε μαζί μας{link_close} αν χρειάζεστε βοήθεια.
eo: Via peto estis malakceptita de nia programo. {link_open}Kontaktu nin{link_close} se vi bezonas helpon.
es: Tu petición ha sido rechazada por nuestro software. Por favor, {link_open}contáctanos{link_close} si necesitas ayuda.
fi: Ohjelmistomme hylkäsi sivupyyntösi. {link_open}Ota yhteyttä{link_close}, jos tarvitset opastusta.
fr: Votre demande a été rejetée par notre logiciel. Veuillez {link_open}nous contacter{link_close} si vous avez besoin d'aide.
id: Permintaan Anda telah ditolak oleh perangkat lunak kami. Silakan {link_open}hubungi kami{link_close} jika Anda membutuhkan bantuan.
it: La tua richiesta è stata respinta dal nostro software. Ti preghiamo di {link_open}contattarci{link_close} se hai bisogno di assistenza.
ja: 私たちのソフトウェアはあなたの要求を拒否しました。お手伝いが必要な場合は、{link_open}お問い合わせください{link_close}。
ms: Permintaan anda telah ditolak oleh perisian kami. Sila {link_open}hubungi kami{link_close} jika anda perlukan bantuan.
nb: Forespørsel avvist. {link_open}Kontakt oss{link_close} hvis du trenger hjelp.
nl: Uw aanvraag is afgewezen door onze software. Neem a.u.b. {link_open}contact{link_close} met ons op als u hulp nodig heeft.
pl: Twoja prośba została odrzucona przez nasze oprogramowanie. {link_open}skontaktuj się z nami{link_close}, jeśli potrzebujesz pomocy.
pt: Sua solicitação foi recusada pelo nosso software. {link_open}Entre em contato{link_close} se precisar de ajuda.
ru: Ваш запрос был отклонен нашей программой. {link_open}Свяжитесь с нами{link_close} если вам нужна помощь.
sk: Vaša požiadavka bola odmietnutá naším softwarom. Prosím {link_open}kontaktujte nás{link_close}, ak potrebujete pomoc.
sv: Din förfrågan har blivit nekad av vår mjukvara. Vänligen {link_open}kontakta oss{link_close} om du behöver assistans.
tr: İsteğiniz yazılımımız tarafından reddedildi. Yardıma ihtiyacınız olursa lütfen {link_open}bizimle iletişime geçin{link_close}.
uk: Ваш запит відхилено нашим програмним забезпеченням. Якщо вам потрібна допомога, {link_open}зв'яжіться з нами{link_close}.

source: Error message:
ca: Missatge d'error:
cs: Chybová zpráva:
da: Fejlmeddelelse:
de: Fehlermeldung:
el: Μήνυμα σφάλματος:
eo: Erarmesaĝo:
es: Mensaje de error:
fi: Virheilmoitus:
fr: Message d'erreur :
id: Pesan kesalahan:
it: Messaggio di errore:
ja: エラーメッセージ：
ms: Mesej ralat:
nb: Feilmelding:
nl: Foutmelding:
pl: Komunikat o błędzie:
pt: Mensagem de erro:
ro: Mesajul erorii:
ru: Ошибка:
sk: Chybová správa:
sv: Error meddelande:
tr: Hata iletisi:
uk: Повідомлення про помилку:

source: If you decide to contact us please include the following debugging information in your message:
ca: Si decidiu contactar amb nosaltres, incloeu la informació de depuració següent en el missatge:
cs: Pokud se rozhodnete nás kontaktovat, uveďte prosím ve své zprávě následující informace o ladění:
da: Hvis du beslutter dig for at kontakte os, skal du medtage følgende debugging information i din besked:
de: Falls Sie sich entscheiden, uns zu kontaktieren, senden Sie uns bitte auch die folgenden Informationen in Ihrer Nachricht:
el: Αν αποφασίσετε να επικοινωνήσετε μαζί μας, παρακαλούμε να συμπεριλάβετε τις ακόλουθες πληροφορίες αποσφαλμάτωσης στο μήνυμά σας:
eo: Se vi decidas kontakti nin, inkluzivu la sekvajn erarserĉajn informojn en via mesaĝo:
es: Si decides contactarnos, por favor, incluye la siguiente información de depuración en tu mensaje:
fi: Jos päätät ottaa yhteyttä meihin, sisällytä seuraavat debug-tiedot viestissäsi:
fr: Si vous choisissez de nous contacter, veuillez inclure les informations de débogage suivantes dans votre message :
id: Jika Anda memutuskan untuk menghubungi kami, mohon sertakan informasi awakutu berikut ini di pesan Anda:
it: Se decidi di contattarci, ti preghiamo di includere queste informazioni di servizio nel tuo messaggio:
ja: お問い合わせする場合は、以下のデバッグ情報をメッセージに記載してください。
ms: Jika anda membuat keputusan untuk menghubungi kami, sila masukkan maklumat nyahpepijat berikut dalam mesej anda:
nb: Hvis du tar kontakt, inkluder følgende feilrettingsinfo i meldingen din:
nl: Als u besluit contact met ons op te nemen, vermeld dan de volgende foutopsporingsgegevens in uw bericht:
pl: Jeśli zdecydujesz się skontaktować z nami, podaj w wiadomości następujące informacje dotyczące debugowania:
pt: Se você quiser entrar em contato, inclua estes dados de depuração do erro na sua mensagem:
ru: Если Вы хотите связаться с нами, добавьте следующую отладочную информацию в сообщение:
sk: Ak ste sa nás rozhodli kontaktovať, prosíme vás aby ste priložili nasledujúce informácie s vašou správou:
sv: Om du bestämmer dig för att kontakta oss, vänligen inkludera följande felsöknings information i ditt meddelande:
tr: Bizimle iletişime geçmeye karar verirseniz, lütfen iletinize aşağıdaki hata ayıklama bilgilerini ekleyin:
uk: Якщо ви вирішите зв’язатися з нами, будь ласка, включіть у своє повідомлення такі дані про зневадження:
