Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: List of repositories currently linked to a Liberapay account, page {number}:
cs: Seznam úložišť aktuálně propojených s účtem Liberapay, strana {number}:
da: Liste over repositories for tiden linket til en Liberapay konto, side {number}:
el: Κατάλογος των αποθετηρίων που συνδέονται επί του παρόντος με έναν λογαριασμό Liberapay, σελίδα {number}:
eo: Listo de deponejoj nune ligitaj al Liberapay-konto, paĝo {number}:
fi: Liberapayssä linkattujen repositorioiden listan sivu {number}:
id: Daftar repositori yang saat ini ditautkan ke akun Liberapay, halaman {number}:
it: Lista dei repository collegati ad un conto Liberapay, pagina {number}:
ms: Senarai repositori yang dipautkan kepada akaun Liberapay ketika ini, halaman {number}:
nb: Liste over kodelagre som er lenket til en Liberapay-konto, side {number}:
nl: Lijst met repositories die momenteel zijn gekoppeld aan een Liberapay-account, pagina {number}:
ru: Список репозиториев, привязанных к учетной записи Liberapay, страница {number}:
sk: Zoznam repozitárov pripojených k Liberapay účtom, strana {number}:
tr: Şu anda bir Liberapay hesabına bağlı olan depoların listesi, sayfa {number}:
uk: Список репозиторіїв, які наразі пов'язані з обліковим записом Liberapay, сторінка {number}:

source: List of teams on Liberapay, page {number}:
cs: Seznam týmů na Liberapay, strana {number}:
da: Liste over teams på Liberapay, side {number}:
el: Κατάλογος ομάδων στο Liberapay, σελίδα {number}:
eo: Listo de teamoj en Liberapay, paĝo {number}:
fi: Liberapayn tiimien listan sivu {number}:
id: Daftar tim di Liberapay, halaman {number}:
it: Lista delle squadre su Liberapay, pagina {number}:
ms: Senarai kumpulan wujud di Liberapay, halaman {number}:
nb: Liste over lag på Liberapay, side {number}:
nl: Lijst van teams op Liberapay, pagina {number}:
ru: Список команд на Liberapay, страница {number}:
sk: Zoznam tímov na Liberapay, strana: {number}:
tr: Liberapay'deki takımların listesi, sayfa {number}:
uk: Список команд на Liberapay, сторінка {number}:

source: Sidebar text in {language}
ca: Text de la barra lateral en {language}
cs: Text bočního panelu v {language}
da: Sidepanelstekst på {language}
de: Text in der Seitenleiste in {language}
el: Κείμενο πλευρικής στήλης σε {language}
eo: Flanka teksto en {language}
fi: Sivupalkkiteksti kielellä {language}
id: Teks bilah sisi di {language}
it: Testo della barra laterale in {language}
ms: Tulisan bar sisi dalam {language}
nb: Sidepanelstekst på {language}
nl: Zijbalk tekst in {language}
ru: Текст боковой панели на {language}
sk: Postranný text v jazyku {language}
tr: {language} dilinde kenar çubuğu metni
uk: Текст на бічній панелі мовою {language}

source: Find someone you want to give money to, then choose an amount, a period (weekly, monthly, or yearly), and a renewal method (manual or automatic).
ca: Trobeu algú a qui vulgueu donar diners, aleshores trieu una quantitat de diners i una periodicitat (setmanal, mensual o anual) i un mètode de renovació (manual o automàtica).
cs: Najděte někoho, komu chcete přispívat, zvolte částku a období (týdně, měsíčně nebo ročně) a možnost obnovování (ručně nebo automaticky).
da: Find nogen du ønsker at give penge til, og vælg derefter et beløb og en periode (ugentlig, månedlig eller årlig), og en betalingsmetode (manuel eller automatisk).
de: Finden Sie jemanden, dem Sie Geld spenden möchten. Wählen Sie einen Betrag und einen Rhythmus (wöchentlich, monatlich oder jährlich) aus und wählen sie eine Wiederholung aus (Automatisch oder Manuell).
el: Βρείτε κάποιον στο οποίο θέλετε να δώσετε χρήματα και, στη συνέχεια, επιλέξτε ένα ποσό, μια περίοδο (εβδομαδιαία, μηνιαία, ή ετήσια) και μια μέθοδο ανανέωσης (χειροκίνητη ή αυτόματη).
eo: Trovu iun al kiu vi volas doni monon, poste elektu kvanton, periodon (semajne, monate aŭ jare) kaj metodo de renovigo (mana aŭ aŭtomata).
fi: Löydä joku, jolle antaa rahaa, ja valitse määrä ja aikaväli (viikoittain, kuukausittain, tai vuosittain) sekä uusimistapa (manuaalinen tai automaattinen).
id: Temukan seseorang yang ingin Anda beri uang, lalu pilih jumlahnya, periode (mingguan, bulanan, atau tahunan), dan metode pembaruan (manual atau otomatis).
it: Cerca qualcuno a cui vuoi donare denaro, poi seleziona una somma, un periodo di ricorrenza (settimanale, mensile, annuale) ed un metodo di rinnovo (manuale o automatico).
ja: まず寄付をしたい相手を見つけましょう。次に金額と期間（週間、月間、年間）を選んで、支払いの更新方法(手動または自動)を選んでください。
ms: Cari seseorang yang anda ingin berikan wang, kemudian pilih jumlah, tempoh (mingguan, bulanan, atau tahunan), dan kaedah pembaharuan (manual atau automatik).
nl: Zoek iemand aan wie u geld wilt geven en kies dan een bedrag, een periode (wekelijks, maandelijks of jaarlijks) en een verlengingsmethode (handmatig of automatisch).
pt: Encontre alguém a quem queira doar, defina uma quantia e uma frequência (semanal, mensal ou anual), e um modo de renovação (manual ou automático).
ru: Найдите того, кому вы хотите дать деньги, затем выберите сумму, период (еженедельно, ежемесячно или ежегодно) и способ продления (ручной или автоматический).
sk: Nájdite niekoho komu chcete prispievať, zvoľte čiastku a obdobie (týždenne, mesačne alebo ročne) a typ obnovy (ručne alebo automaticky).
tr: Bağış yapmak istediğiniz birini bulun, ardından bir miktar, bir dönem (haftalık, aylık veya yıllık) ve bir yenileme yöntemi (elle veya otomatik) seçin.
uk: Знайдіть когось, кому ви бажаєте допомогти грошима, потім виберіть суму та періодичність (щотижнево, щомісячно або щорічно) та спосіб поновлення (власноруч або автоматично).

source: Sponsors
ca: Patrocinadors
cs: Sponzoři
da: Sponsorer
de: Sponsoren
el: Χορηγοί
eo: Sponsoroj
es: Patrocinadores
fi: Sponsorit
id: Sponsor
it: Sponsor
ja: スポンサー
ms: Penaja
nb: Sponsorer
nl: Liberapay's donateurs
pl: Sponsorzy
pt: Patrocinadores
ro: Sponsori
ru: Спонсоры
sk: Sponzori
sv: Sponsorer
tr: Sponsorlar
uk: Спонсори

source: Fetching your account data from {platform} has failed (error code {x}). If the problem persists, please contact support@liberapay.com.
ca: La recuperació de dades del vostre compte de {platform} ha fallat (codi d'error {x}). Si el problema persisteix, contacteu amb support@liberapay.com.
cs: Načtení dat vašeho účtu z {platform} se nezdařilo (kód chyby {x}). Pokud problém přetrvává, kontaktujte prosím support@liberapay.com.
da: Hentningen af dine konto data fra {platform} fejlede (fejl kode {x}). Hvis problemet fortsætter med at være der, kontakt support@liberapay.com.
de: Das Abholen Ihrer Accountdaten von {platform} ist fehlgeschlagen (Fehlercode {x}). Sollte das Problem weiterhin bestehen, wenden Sie sich bitte an support@liberapay.com.
el: Η ανάκτηση των δεδομένων του λογαριασμού σας από το {platform} απέτυχε (κωδικός σφάλματος {x}). Εάν το πρόβλημα εξακολουθεί να υφίσταται, επικοινωνήστε με το support@liberapay.com.
eo: La venigado de viaj kontdatumoj el {platform} malsukcesis (erarkodo {x}). Se la problemo daŭras bonvolu kontakti support@liberapay.com.
fi: Tilitietojesi noutaminen {platform}-palvelusta epäonnistui (ivrhekoodi {x}). Jos ongelma toistuu, ota yhteyttä: support@liberapay.com (englanniksi).
id: Gagal mengambil data akun Anda dari {platform} (kode kesalahan {x}). Jika masalah berlanjut, silakan hubungi support@liberpay.com.
it: Il recupero dei dati del tuo conto da {platform} non è riuscito (codice errore {x}). Se il problema persiste per favore contatta support@liberapay.com.
ja: {platform} からのアカウントデータの取得に失敗しました（エラーコード {x}）。この問題が再発する場合は、support@liberapay.com までお問い合わせください。
ms: Proses mendapatkan data akaun anda dari {platform} telah gagal (kod ralat {x}). Jika masalah berlarutan sila hubungi support@liberapay.com.
nb: Innhenting av kontodata fra {platform} har mislyktes (feilkode {x}). Hvis problemet vedvarer, kontakt support@liberapay.com.
nl: Het ophalen van uw accountgegevens van {platform} is niet gelukt (foutcode {x}). Als het probleem blijft, neem dan contact op met support@liberapay.com.
ru: Получение данных вашего профиля из {platform} не удалось (код ошибки {x}). Если проблема сохраняется, свяжитесь с support@liberapay.com.
sk: Získanie vašich dát z {platform} zlyhalo (chybový kód {x}). Ak problém pretrváva prosím kontaktujte support@liberapay.com.
tr: {platform} üzerinden hesap verilerinizi alma başarısız oldu (hata kodu {x}). Sorun devam ederse lütfen support@liberapay.com ile iletişime geçin.

source: ongoing donations (if the donee hasn't joined Liberapay yet, a pledge will be created instead)
cs: průběžné příspěvky (pokud se dárce ještě nepřipojil k Liberapay, bude místo toho vytvořen příslib)
de: laufende Spenden (wenn der Spender noch nicht bei Liberapay registriert ist, wird stattdessen ein Versprechen erstellt)
fi: jatkuvaa lahjoitusta (jos kohde ei ole vielä liittynyt Liberapay-palveluun, tehdään lahjoituslupaus)
id: sumbangan berkelanjutan (jika penerima belum bergabung dengan Liberapay, sebagai gantinya janji donasi akan dibuat)
it: donazioni in corso (se il/la destinatario/a non si è ancora unito/a a Liberapay, sarà sottoscritto un impegno a donare)
ja: 現在進行中の寄付（受贈者が Liberapay に参加していない場合、代わりに担保が作成されます）
ms: derma yang sedang berjalan (jika penerima derma masih belum sertai Liberapay maka perjanjian derma akan dicipta)
nb: pågående donasjoner (hvis mottageren ikke har opprettet konto på Liberapay enda, vil et donasjonstilbud bli opprettet i steden for)
nl: lopende donaties (indien de maker nog niet op Liberapay zit zal er een donatie toezegging worden gemaakt)
ru: будущие пожертвования (если дарополучатель ещё не присоединился к Liberapay, вместо этого будет создан подарок)
sk: prichádzajúce dary (ak sa ešte obdarovaný neprihlásil na Liberapay bude namiesto neho vytvorený sľub)
tr: devam eden bağışlar (bağış alan henüz Liberapay'e katılmadıysa, bunun yerine bir vaat oluşturulacak)

source: elsewhere accounts (e.g. if your Twitter account is connected to your {platform} account, it will also be linked on Liberapay)
ca: comptes d'altres llocs (p. ex. si el vostre compte de Twitter està connectat amb el compte de {platform}, també s'enllaçarà en Liberapay)
cs: jiné účty (např. pokud je váš účet na Twitteru propojen s vaším účtem na {platform}, bude propojen i s účtem na Liberapay)
da: andre kontoer (d.v.s. hvis din Twitter-konto er forbundet til din {platform}-konto, vil den også blive linket til på Liberapay)
de: andere Accounts (z. B. wenn Ihr Twitter-Account mit Ihrem {platform} Account verbunden ist, wird dieser auch bei Liberapay verlinkt)
el: λογαριασμούς αλλού (π.χ. αν ο λογαριασμός σας στο Twitter είναι συνδεδεμένος με τον {platform} λογαριασμό σας, θα είναι επίσης συνδεδεμένος στο Liberapay)
eo: alilokaj kontoj (ekzemple, se via konto de Twitter estas konektita al via konto de {platform}, ĝi ankaŭ estos ligita en Liberapay)
fi: muuta tiliä (esim. jos Twitter-tilisi on kytketty {platform}-tiliisi, se kytketään myös Liberapay-palvelussa)
id: akun di tempat lain (misalnya jika akun Twitter Anda terhubung ke akun {platform} Anda, akun itu juga akan ditautkan ke Liberapay)
it: profili di altro tipo (per esempio se il tuo profilo Twitter è collegato al conto {platform} sarà anch'esso collegato a Liberapay)
ja: その他のアカウント（例えば、お使いの Twitter アカウントが {platform} アカウントと連携されている場合、Liberapay とも連携されます）
ms: akaun di tempat lain (cth. jika akaun Twitter anda dikaitkan kepada akaun {platform} anda maka ia juga akan dikaitkan di Liberapay)
nl: andere accounts (als u bijvoorbeeld een Twitter-account hebt verbonden aan uw {platform}-account zal het ook worden gekoppeld aan Liberapay)
ru: другие аккаунты (например, если ваш Twitter-аккаунт соединён с аккаунтом {platform}, он также будет связан с Liberapay)
sk: účty inde (napr. ak je Váš Twitter pripojený na {platform}, bude pripojený aj k Liberapay)
tr: başka yerlerdeki hesaplar (örneğin, Twitter hesabınız {platform} hesabınıza bağlıysa, Liberapay'e de bağlanacaktır)

source: If this address belongs to you, please log in before continuing:
ca: Si aquesta adreça us pertany, inicieu sessió abans de continuar:
cs: Pokud tato adresa patří vám, přihlaste se před pokračováním:
da: Hvis denne adresse tilhører dig, skal du logge ind, inden du fortsætter:
de: Wenn diese Adresse zu Ihnen gehört, loggen Sie sich bitte ein, bevor Sie fortfahren:
el: Εάν αυτή η διεύθυνση σας ανήκει, παρακαλούμε συνδεθείτε πριν συνεχίσετε:
eo: Se tiu adreso apartenas al vi, bonvolu ensaluti antaŭ ol daŭrigi:
fi: Jos osoite kuuluu sinulle, kirjaudu sisään ennen jatkamista:
id: Jika alamat ini milik Anda, silakan log masuk sebelum melanjutkan:
it: Se l'indirizzo ti appartiene esegui l'accesso prima di continuare:
ja: このアドレスがあなたのものである場合、続行する前にログインしてください：
ms: Jika alamat ini kepunyaan anda sila log masuk sebelum teruskan:
nb: Hvis adressen tilhører deg, logg inn før du fortsetter:
nl: Als dit adres van jou is log dan eerst in voordat je verder gaat:
ru: Если этот адрес принадлежит вас, то войдите в систему для продолжения:
sk: Ak táto adresa patrí vám prosím prihláste sa pred pokračovaním:
tr: Bu adres size aitse devam etmeden önce lütfen oturum açın:

source: The details of this error have been recorded. If you decide to contact us please include the following error identification code in your message: {0}.
es: Los detalles de este error han sido registrados. Si decides contactarnos, incluye el siguiente código identificativo de error en tu mensaje: {0}.
sv: Detaljerna om felet har sparats. Om du väljer att kontakta oss, var god inkludera följande felidentifikationskod i ditt meddelande: {0}.

source: Bad username or password.
es: Nombre de usuario o contraseña incorrectos.
sv: Fel användarnamn eller lösenord.

source: We didn't find any account whose primary email address is {0}.
es: No hemos encontrado ninguna cuenta cuya dirección de correo electrónico principal sea {0}.
sv: Vi kunde inte hitta något konto vars primära e-postadress är {0}.

source: Joined {timespan_ago}.
es: Se unió hace {timespan_ago}.
sv: Gick med {timespan_ago}.

source: Closed {timespan_ago}.
es: Cerrado {timespan_ago}.
sv: Stängd {timespan_ago}.

source: {0} doesn't publish how much they give.
es: {0} no publica cuánto dona.
sv: {0} publicerar inte hur mycket de ger.

source: {0} gives {1} per week.
es: {0} da {1} por semana.
sv: {0} ger {1} varje vecka.

source: This user doesn't accept donations.
es: Este usuario no acepta donaciones.
sv: Den här användaren accepterar inte donationer.

source: Donating ({amount})
es: Donando ({amount})
sv: Donerar ({amount})

source: Modify the donation
es: Modifica la donación
sv: Ändra donationen

source: {0} currently receives {1} per week. They have already reached their funding goal ({2} per week), but your donation would still help them.
es: {0} actualmente recibe {1} por semana. Ya ha logrado su objetivo de financiación ({2} por semana), pero tu donación le sería de ayuda.
sv: {0} tar för närvarande emot {1} per vecka. De har redan nått sitt finansieringsmål ({2} per vecka), men din donation skulle fortfarande hjälpa.

source: {0} currently receives {1} per week, they need your help to reach their funding goal ({2} per week).
es: {0} recibe actualmente {1} por semana, necesita tu ayuda para alcanzar su objetivo de {2} por semana).
sv: {0} mottar just nu {1} per vecka, de behöver din hjälp för att nå sitt finansieringsmål ({2} per vecka).

source: Be the first to contribute!
es: ¡Sé el primero en contribuir!
sv: Bli den första att bidra!

source: {0} currently receives {1} per week.
es: {0} recibe actualmente {1} por semana.
sv: {0} mottar just nu {1} per vecka.

source: Connect {0} account
es: Conectar cuenta de {0}
sv: Anslut {0} konto

source: The payment failed. Error message: “{0}”
es: El pago falló. Mensaje de error: «{0}»
sv: Betalningen misslyckads. Felmeddelande: “{0}”

source: This account cannot receive payments.
es: Esta cuenta no puede recibir pagos.
sv: Detta konto kan inte ta emot betalningar.

source: Stripe allows donating to multiple creators at once, PayPal doesn't.
es: Stripe permite donar a varios creadores al mismo tiempo; PayPal no.
sv: Stripe tillåter donationer till flera skapare samtidigt, det gör inte PayPal.

source: <unused singular (hash=913600022f5361dd8872dc74f6b023e8)>
cs: Zde je {n} náhodný uživatel Liberapay, který připojil svůj {0} účet:
eo: <neuzata singularo (hash=913600022f5361dd8872dc74f6b023e8)>
es: <singular sin usar (hash=913600022f5361dd8872dc74f6b023e8)>
fi: kääk
id: Berikut adalah {n} pengguna Liberapay acak yang telah menghubungkan {0} akun mereka:
ja: {0} アカウントを連携させている {n} 人の無作為に選ばれた Liberapay ユーザーはこちらです：
nl: Hier is {n} willekeurige Liberapay persoon die zich heeft verbonden met zijn {0} account:
pl: Oto {n} użytkownik Liberapay, który połączył swoje konto z serwisu {0}:
ru: Вот {n} случайный пользователь Liberapay, который подключил свой аккаунт {0}:
sv: <oanvänd singular (hash = 913600022f5361dd8872dc74f6b023e8) >
uk: Ось {n} випадковий користувач Liberapay, що під'єднав свій обліковий запис {0}:

source: On Liberapay donations are funded in advance. You have control over how much money you put in and when. Sending more money at once results in a lower percentage of {0}transaction fees{1}.
es: En Liberapay las donaciones se financian por adelantado. Tú tienes el control sobre cuánto dinero introduces y cuándo. Enviar más dinero de golpe conlleva un menor porcentaje de {0}comisión de procesamiento{1}.
sv: På Liberapays är donationer finansierade på förhand. Du har kontroll över hur mycket pengar du sätter in och när. Genom att skicka mer pengar på samma gång resulterar i en lägre procent {0}transaktionsavgifter{1}.

source: Liberapay allows you to pledge to donate to people who haven't joined the site yet. The donation will automatically start if they sign up to receive it. We'll send you a notification when that happens.
es: Liberapay te permite prometer donar a personas que no se han unido al sitio todavía. La donación se iniciará automáticamente si se inscriben para recibirla. Te enviaremos una notificación cuando esto suceda.
sv: Liberapay tillåter dig att utfästa en donation till personer som inte har gått med sidan ännu. Donationen kommer automatiskt starta om de registrerar sig för att ta emot den. Vi skickar en notis när det händer.

source: Your donation of {money_amount} per week to {name} on {platform} was not recreated because {name2} has opted out of receiving donations on Liberapay.
es: Tu donación de {money_amount} por semana a {name} en {platform} no fue recreada porque {name2} ha renunciado a recibir donaciones en Liberapay.
sv: Din donation på {money_amount} per vecka till {name} på {platform} har inte återskapats då {name2} har valt att inte ta emot donationer på Liberapay.

source: This page is dedicated to the {platform} user {user_name}:
es: Esta página está dedicada al usuario de {platform} {user_name}:
sv: Denna sida är dedikerad till {platform} användaren {user_name}:

source: {0} has opted out of Liberapay
es: {0} has abandonado Liberapay
sv: {0} har valt att avstå från Liberapay

source: If you are an administrator of this {0} team account, you can unlock it to allow people to pledge tips to your team on Liberapay.
es: Si eres administrador de esta {0} cuenta de equipo, puedes desbloquearla para permitir que las personas prometan donaciones a tu equipo en Liberapay.
sv: Om du är administratör över detta {0} gruppkonto, så kan du låsa upp den för att tillåta personer att ge dricks till din grupp på Liberapay.

source: If you are {username} on {platform}, you can unlock your account to allow people to pledge to donate to you on Liberapay.
es: Si eres {username} en {platform}, puedes desbloquear tu cuenta para permitir que las personas se comprometan a donarte en Liberapay.
sv: Om du är {username} på {platform} kan du låsa upp ditt konto för att låta folk lova att donera till dig på Liberapay.

source: Unlock
es: Desbloquear
sv: Lås upp

source: You can donate directly to the team's members:
es: Puedes donar directamente a los miembros del equipo:
sv: Du kan ge direkt till gruppens medlemmar:

source: {0} declines donations
es: {0} no acepta donaciones
sv: {0} avstår från donationer

source: {0} accepts donations
es: {0} acepta donaciones
sv: {0} accepterar donationer

source: {0} opted out of Liberapay
es: {0} ha abandonado Liberapay
sv: {0} avstår från Liberapay

source: {0} hasn't joined Liberapay yet
es: {0} no se ha unido a Liberapay aún
sv: {0} har inte gått med Liberapay ännu

source: Are you {0}?
es: ¿Eres {0}?
sv: Är du {0}?

source: Are you an administrator of this {0} team account? Connect it to your Liberapay account.
es: ¿Eres administrador de esta {0} cuenta de equipo? Conéctala a tu cuenta de Liberapay.
sv: Är du administratör för {0} gruppkontot? Anslut det till ditt Liberapay konto.

source: Connect team account
es: Conectar cuenta de equipo
sv: Anslut gruppkonto

source: We never collect money for you unless you join.
es: Nunca recogeremos dinero para ti a menos que te unas.
sv: Vi samlar aldrig in pengar åt dig så länge du inte går med.

source: Connect this {0} account to your Liberapay profile.
es: Conectar esta cuenta {0} a tu perfil Liberapay.
sv: Anslut detta {0} kontot till din Liberapay profil.

source: Don't like what you see?
es: ¿No te gusta lo que ves?
sv: Gillar du inte vad du ser?

source: If you are an owner of this {0} account, you can explicitly opt out of Liberapay by locking it. We don't allow new pledges to locked accounts.
es: Si eres propietario de esta {0} cuenta, puedes darte de baja explícitamente de Liberapay bloqueándola. No permitimos que las cuentas bloqueadas reciban nuevas donaciones.
sv: Om du är ägare över detta {0} kontot, så kan du uttryckligen välja bort Liberapay genom att låsa den. Vi tillåter inte nya utfästelser till låsta konton.

source: Lock
es: Bloquear
sv: Lås

source: Liberapay is a way to thank and support your favorite artists, musicians, writers, programmers, etc. by setting up a small weekly cash gift to them.
es: Liberapay es una manera de agradecer y apoyar a tus artistas, músicos, escritores, programadores, etc. favoritos mediante una pequeña donación semanal.
sv: Liberapay är ett sätt att tacka och stötta dina favorit artister, musiker, författare, programmerare, osv. genom att sätta upp en liten veckovis pengagåva till dem.

source: Note: privacy settings may prevent Liberapay from seeing some of your {0} friends.
es: Nota: Los ajustes de privacidad pueden impedir a Liberapay ver a algunos de tus amigos {0}.
sv: Observera: sekretessinställningar kan förhindra Liberapay från att se några av dina {0} vänner.

source: Please refresh your {0} connection to find your friends from there.
es: Por favor, recarga tu conexión de {0} para encontrar tus amigos de allí.
sv: Vänligen uppdatera din {0} anslutning för att hitta dina vänner därifrån.

source: Connect your {0} account to find your friends from there.
es: Enlaza tu cuenta de {0} para encontrar tus amigos de allí.
sv: Anslut ditt {0} konto för att hitta vänner därifrån.

source: No friends found.
es: No se encontraron amigos.
sv: Inga vänner hittades.

source: You have {n} friend on {0}.
es: Tienes {n} amigo en {0}.
sv: Du har {n} vän på {0}.

source: Abandoned:
es: Abandonado:
sv: Övergiven:

source: {username} doesn't publish how much they give.
cs: {username} nezveřejňuje kolik dává.
de: {username} veröffentlicht nicht wie viel sie spenden.
fi: {username} ei julkaise antamiensa lahjoitusten summaa.
id: {username} tidak mempublikasikan berapa banyak yang mereka berikan.
it: {username} non rende pubblico quanto sta donando.
ja: {username} は寄付した金額を公開していません。
ms: {username} tidak tunjuk berapa banyak mereka berikan.
nb: {username} har ikke offentliggjort hvor mye de gir.
nl: {username} publiceert niet hoeveel hij of zij geeft.
ru: {username} не публикует информации о том, как много он отдаёт.
sk: {username} nezverejňuje koľko dáva.
