Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Liberapay donation renewal: upcoming debit of {money_amount}
ca: Renovació de donatius a Liberapay: pròxim càrrec de {money_amount}
cs: Obnovení příspěvku Liberapay: nadcházející stržení částky {money_amount}
da: Fornyelse af Liberapay donation: kommende debitering af {money_amount}
de: Liberapay-Spendenerneuerung: Bevorstehende Belastung von {money_amount}
el: Ανανέωση δωρεάς Liberapay: επικείμενη χρέωση του {money_amount}
eo: Renovigo de donacado per Liberapay: venonta debeto de {money_amount}
es: Renovación de donación de Liberapay: siguiente adeudo de {money_amount}
fi: Liberapay-lahjoituksen uusiminen: tuleva {money_amount} veloitus
fr: Renouvellement de don Liberapay : un prélèvement de {money_amount} approche
id: Pembaruan donasi Liberapay: debit mendatang sebesar {money_amount}
it: Rinnovo della donazione Liberapay: addebito in arrivo di {money_amount}
ja: Liberapay での寄付の更新通知: 近日行われる引き落としは合計{money_amount}です
ms: Pembaharuan derma Liberapay: debit mendatang sebanyak {money_amount}
nl: Verlenging van Liberapay-donatie: aankomende afschrijving van {money_amount}
pl: Odnowienie darowizny Liberapay: nadchodzące obciążenie {money_amount}
pt: Renovação de doação Liberapay: próximo débito de {money_amount}
ru: Liberapay предстоит запросить периодический платёж на {money_amount}
sk: Obnovenie príspevku Liberapay: nadchádzajúca faktúra v hodnote {money_amount}
sv: Liberapay donationsförnyelse: kommande debitering av {money_amount}
tr: Liberapay bağış yenileme: yakında {money_amount} tutarında para çekilecek
uk: Поновлення внеску Liberapay: майбутнє стягнення {money_amount}

source: This message is a reminder that {amount} is going to be debited from your default payment instrument on {debit_date} in order to renew your donation to {recipient}.
ca: Aquest missatge és un recordatori que es farà un càrrec de {amount} en el vostre instrument de pagament predeterminat en data {debit_date} per a renovar el donatiu a {recipient}.
cs: Tato zpráva je upozorněním, že dne {debit_date} bude z vašeho výchozího platebního nástroje strženo {amount} za účelem obnovení vašeho daru pro {recipient}.
da: Denne meddelelse er en påmindelse om, at {amount} debiteres fra dit standard betalingsmiddel den {debit_date} for at forny din donation til {recipient}.
de: Diese Nachricht ist eine Erinnerung daran, dass {amount} von Ihrem Standardzahlungsmittel am {debit_date} abgebucht wird, um Ihre Spende an {recipient} zu erneuern.
el: Αυτό το μήνυμα είναι μια υπενθύμιση ότι το {amount} πρόκειται να χρεωθεί από το προεπιλεγμένο μέσο πληρωμής σας στις {debit_date} προκειμένου να ανανεώσετε τη δωρεά σας στις {recipient}.
eo: Ĉi tiu mesaĝo estas memorigo, pri ke {amount} estos debetitaj de via defaŭlta pagilo en {debit_date} por refari vian donacon al {recipient}.
es: Este mensaje es un recordatorio de que {amount} van a ser adeudados de tu instrumento de pago predeterminado el {debit_date} para renovar tu donación a {recipient}.
fi: Tällä viestillä muistutetaan, että {amount} veloitetaan oletusmaksuvälineeltäsi {debit_date} lahjoituksen uusimiseksi vastaanottajalle {recipient}.
fr: Ce message est un rappel que {amount} seront débités de votre instrument de paiement par défaut le {debit_date} afin de renouveler votre don à {recipient}.
id: Pesan ini adalah pengingat bahwa uang sebesar {amount} akan didebit dari alat pembayaran asali Anda pada {debit_date} untuk memperbarui donasi Anda ke {recipient}.
it: Questo messaggio è un promemoria che {amount} saranno addebitati tramite il tuo strumento di pagamento predefinito in data {debit_date} per rinnovare la tua donazione a {recipient}.
ja: このメッセージは{recipient}への寄付を更新するために、{debit_date}にデフォルトの決済手段から{amount}引き落とされることについてのリマインダーです。
ms: Mesej ini dipaparkan untuk memperingati anda bahawa {amount} akan didebit daripada instrumen pembayaran lalai anda pada {debit_date} untuk memperbaharui derma anda kepada {recipient}.
nb: Denne meldingen er en påminndelse om at {amount} vil bli trukket fra ditt forvalgte betalingsmiddel {debit_date} for å kunne fornye din donasjon til {recipient}.
nl: Dit bericht is een herinnering dat {amount} op {debit_date} van uw standaard betaalmethode wordt afgeschreven om uw donatie aan {recipient} te verlengen.
pl: Ta wiadomość przypomina, że {amount} zostanie pobrana z Twojego domyślnego instrumentu płatniczego w dniu {debit_date}, aby odnowić darowiznę na rzecz {recipient}.
pt: Esta mensagem é um lembrete de que {amount} será debitado de seu instrumento de pagamento padrão em {debit_date} a fim de renovar sua doação para {recipient}.
ru: Это сообщение является напоминанием, что {amount} будут списаны с основного платёжного инструмента {debit_date}, чтобы продлить срок действия периодического платежа для {recipient}.
sk: Táto správa je upomienka že hodnota {amount} bude faktúrovaná z vášho predvoleného platobného nástroja dňa {debit_date} aby sa obnovil váš príspevok pre {recipient}.
sv: Det här meddelandet är en påminnelse om att {amount} kommer att debiteras från din valda betalningsmedel den {debit_date} för att förnya din donation till {recipient}.
tr: Bu mesaj {recipient} için bağışınızı yenilemek üzere {debit_date} tarihinde öntanımlı ödeme aracınızdan {amount} tutarında para çekileceğini hatırlatmak içindir.
uk: Це повідомлення є нагадуванням, що {amount} буде списано з вашого типового платіжного засобу {debit_date}, щоб поновити ваш внесок для {recipient}.

source: This message is a reminder that {amount} is going to be debited from your default payment instrument on {debit_date} in order to renew your donations to {recipients}.
ca: Aquest missatge és un recordatori que es farà un càrrec de {amount} en el vostre instrument de pagament predeterminat en data {debit_date} per a renovar els donatius a {recipients}.
cs: Tato zpráva je připomínkou, že dne {debit_date} bude z vašeho výchozího platebního nástroje strženo {amount} za účelem obnovení vašich darů pro {recipients}.
da: Denne meddelelse er en påmindelse om, at {amount} debiteres fra dit standard betalingsmiddel den {debit_date} for at forny dine donationer til {recipients}.
de: Diese Nachricht ist eine Erinnerung daran, dass {amount} von Ihrem Standardzahlungsmittel am {debit_date} abgebucht wird, um Ihre Spenden an {recipients} zu erneuern.
el: Αυτό το μήνυμα είναι μια υπενθύμιση ότι το {amount} πρόκειται να χρεωθεί από το προεπιλεγμένο μέσο πληρωμής σας στις {debit_date} προκειμένου να ανανεώσετε τη δωρεά σας στους {recipients}.
eo: Ĉi tiu mesaĝo estas memorigo, pri ke {amount} estos debetitaj de via defaŭlta pagilo en {debit_date} por refari viajn donacojn al {recipients}.
es: Este mensaje es un recordatorio de que {amount} van a ser adeudados de tu instrumento de pago predeterminado el {debit_date} para renovar tus donaciones a {recipients}.
fi: Tällä viestillä muistutetaan, että {amount} veloitetaan oletusmaksuvälineeltäsi {debit_date} lahjoitusten uusimiseksi vastaanottajille {recipients}.
fr: Ce message vous rappelle que {amount} seront débités de votre instrument de paiement par défaut le {debit_date} afin de renouveler vos dons à {recipients}.
id: Pesan ini adalah pengingat bahwa uang sebesat {amount} akan didebit dari alat pembayaran asali Anda pada {debit_date} untuk memperbarui donasi Anda ke {recipients}.
it: Questo messaggio è un promemoria che {amount} saranno addebitati tramite il tuo strumento di pagamento predefinito in data {debit_date} per rinnovare le tue donazioni a {recipients}.
ja: このメッセージは、{recipients}への寄付を更新するために、{debit_date}に{amount}がデフォルトのお支払い方法から引き落とされることをお知らせしています。
ms: Mesej ini dipaparkan untuk memperingati anda bahawa {amount} akan didebit daripada instrumen pembayaran lalai anda pada {debit_date} untuk memperbaharui derma anda kepada {recipients}.
nb: Denne meldingen er en påminnelse om at {amount} vil bli trukket fra ditt forvalgte betalingsinstrument {debit_date} for å kunne fornye dine donasjoner til {recipients}.
nl: Dit bericht is een herinnering dat {amount} op {debit_date} van uw standaard betalingsmethode wordt afgeschreven om uw donaties aan {recipients} te vernieuwen.
pl: Ta wiadomość przypomina, że {amount} zostanie pobrana z domyślnego instrumentu płatniczego w dniu {debit_date} w celu odnowienia darowizn na rzecz {recipients}.
pt: Esta mensagem é um lembrete de que {amount} será debitado de seu instrumento de pagamento padrão em {debit_date} a fim de renovar suas doações para {recipients}.
ru: Это сообщение является напоминанием, что {amount} будут списаны с основного платёжного инструмента {debit_date}, чтобы продлить срок действия периодических платежей для {recipients}.
sk: Táto správa je upomienka že hodnota {amount} bude faktúrovaná z vášho predvoleného platobného nástroja dňa {debit_date} aby sa obnovili vaše príspevky pre {recipients}.
sv: Det här meddelandet är en påminnelse om att {amount} kommer att debiteras från ditt föredragna betalningsmedel den {debit_date} för att förnya dina donationer till {recipients}.
tr: Bu mesaj {recipients} için bağışlarınızı yenilemek üzere {debit_date} tarihinde öntanımlı ödeme aracınızdan {amount} tutarında para çekileceğini hatırlatmak içindir.
uk: Це повідомлення є нагадуванням, що {amount} буде списано з вашого типового платіжного засобу {debit_date}, щоб поновити ваші внески для {recipients}.

source: If you wish to modify your donations, click on the following link: {link_start}manage my donations{link_end}.
ca: Si voleu modificar els donatius, feu clic en l'enllaç següent: {link_start}gestió dels donatius{link_end}.
cs: Pokud chcete vaše příspěvky upravit, klikněte na následující odkaz: {link_start}upravit moje příspěvky{link_end}.
da: Hvis du ønsker at ændre dine donationer, skal du klikke på følgende link: {link_start}administrer mine donationer{link_end}.
de: Falls Sie Ihre Spenden ändern möchten, klicken Sie auf den folgenden Link: {link_start}Meine Spenden verwalten{link_end}.
el: Εάν επιθυμείτε να τροποποιήσετε τις δωρεές σας, πατήστε στον ακόλουθο σύνδεσμο: {link_start}διαχειρίζομαι τις δωρεές μου{link_end}.
eo: Se vi deziras ŝanĝi viajn donacojn, alklaku la sekvan ligilon: {link_start}administri miajn donacojn{link_end}.
es: Si deseas modificar tus donaciones, haz clic en el siguiente enlace: {link_start}gestionar mis donaciones{link_end}.
fi: Mikäli haluat muuttaa lahjoituksiasi, klikkaa seuraavaa linkkiä: {link_start}hallinnoi lahjoituksiani{link_end}.
fr: Si vous souhaitez modifier vos dons, cliquez sur le lien suivant : {link_start}gérer mes dons{link_end}.
id: Jika Anda ingin memodifikasi donasi Anda, klik tautan berikut ini: {link_start}kelola donasi saya{link_end}.
it: Se desideri modificare le tue donazioni, fai clic sul seguente collegamento: {link_start}gestisci le mie donazioni{link_end}.
ja: もし支援内容を修正したい場合、{link_start}寄付の管理{link_end}に移動してください。
ms: Jika anda ingin mengubah derma anda, klik pada pautan berikut: {link_start}uruskan derma saya{link_end}.
nl: Als u uw donaties wilt wijzigen, klikt u op de volgende link: {link_start}beheer mijn donaties{link_end}.
pl: Jeśli chcesz zmodyfikować swoje darowizny, kliknij następujący link: {link_start}zarządzaj moimi darowiznami{link_end}.
pt: Se deseja modificar as suas doações, clique na ligação a seguir: {link_start}gere as minhas doações{link_end}.
ru: Если вы хотите изменить свои платежи, нажмите на ссылку: {link_start}для управления своими платежами{link_end}.
sk: Ak si prajete upraviť vaše príspevky, kliknite nasledovný odkaz: {link_start}spravovať moje príspevky{link_end}.
sv: Om du vill ändra dina donationer, klicka på länken: {link_start}hantera mina donationer{link_end}.
tr: Bağışlarınızı değiştirmek isterseniz, şu bağlantıya tıklayın: {link_start}bağışlarımı yönet{link_end}.
uk: Якщо ви хочете змінити свої внески, натисніть на це посилання: {link_start}керувати моїми внесками{link_end}.

source: A receipt will be available once the payment has been successfully processed. You can see all your payments and receipts in {link_start}your account's ledger{link_end}.
ca: Tindreu disponible un rebut quan s'hagi processat correctament el pagament. Podeu veure tots els pagaments i rebuts en {link_start}el registre del vostre compte{link_end}.
cs: Po úspěšném zpracování platby bude k dispozici potvrzení o platbě. Všechny platby a účtenky si můžete prohlédnout v {link_start}účetnictví svého účtu{link_end}.
da: En kvittering vil være tilgængelig når betalingen er behandlet. Du kan se alle dine betalinger og kvitteringer i {link_start}din kontos hovedbog{link_end}.
de: Eine Quittung wird verfügbar sein, sobald die Bezahlung erfolgreich abgewickelt wurde. Sie können all Ihre Bezahlungen und Quittungen in {link_start}Ihrem Konto{link_end} ansehen.
el: Μια απόδειξη θα είναι διαθέσιμη μετά την επιτυχή επεξεργασία της πληρωμής. Μπορείτε να δείτε όλες τις πληρωμές και τις αποδείξεις σας στο {link_start}καθολικό του λογαριασμού σας{link_end}.
eo: Kvitanco estos disponebla, kiam la pago estu sukcese traktita. Vi povas vidi ĉiujn viajn pagojn kaj kvitancojn en {link_start}via kontoregistro{link_end}.
es: Cuando el pago se haya procesado con éxito, estará disponible un recibo. Puedes ver todos tus pagos y recibos en {link_start}el libro de contabilidad de tu cuenta{link_end}.
fi: Kun maksu on käsitelty onnistuneesti, kuitti tulee olemaan saatavilla. Näet kaikki maksut ja kuitit {link_start}tilisi reskontrasta{link_end}.
fr: Un reçu sera disponible une fois que le paiement aura été traité avec succès. Vous pouvez voir tous vos paiements et reçus dans {link_start}le registre de votre compte{link_end}.
id: Sebuah tanda terima akan muncul ketika pembayaran telah berhasil diproses. Anda dapat melihat semua pembayaran dan tanda terima di {link_start}buku kas akun Anda{link_end}.
it: Una ricevuta sarà disponibile una volta che il pagamento sia stato elaborato con successo. Si può visualizzare tutti i pagamenti e le ricevute nel {link_start}libro mastro del tuo account{link_end}.
ja: 支払いが成功したときに1回だけ領収書を発行します。{link_start}アカウント元帳{link_end}でお支払いと領収書を全て見ることができます。
ms: Resit akan wujud setelah pembayaran berjaya diproses. Anda boleh lihat kesemua pembayaran dan resit anda di halaman {link_start}lejar akaun anda{link_end}.
nb: En kvittering vil være tilgjengelig når betalingen har blitt behandlet. Du kan se alle dine betalinger og kvitteringer i {link_start}bokføringen for din konto{link_end}.
nl: Een ontvangstbewijs zal beschikbaar zijn zodra de betaling met succes is verwerkt. U kunt al uw betalingen en ontvangstbewijzen zien in {link_start}het grootboek van uw rekening{link_end}.
pl: Potwierdzenie będzie dostępne po pomyślnym przetworzeniu płatności. Wszystkie swoje płatności i potwierdzenia możesz zobaczyć w {link_start}księdze rachunkowej konta{link_end}.
pt: Um recibo estará disponível assim que o pagamento tiver sido processado com sucesso. Você pode ver todos os seus pagamentos e recibos em {link_start}seu registro contável{link_end}.
ru: Квитанция будет доступна после успешной обработки платежа. Можете просмотреть ваши платежи и зачисления в {link_start}вашей учётной книги{link_end}.
sk: Po úspešnom spracovaní platby bude k dispozícii potvrdenka. Všetky vaše platby a potvrdenia nájdete v {link_start} hlavnom zázname vášho účtu {link_end}.
tr: Ödeme başarıyla işlendikten sonra bir makbuz hazır olacak. Tüm ödemelerinizi ve makbuzlarınızı {link_start}hesap defterinizde{link_end} görebilirsiniz.
uk: Квитанція буде доступна після успішної обробки платежу. Ви можете побачити всі свої платежі та квитанції в {link_start}обліковій книзі свого облікового запису{link_end}.

source: Email address verification - Liberapay
ca: Verificació de l'adreça electrònica - Liberapay
cs: Ověření e-mailové adresy - Liberapay
da: E-mailadresse verifikation - Liberapay
de: Bestätigung der E-Mail-Adresse – Liberapay
el: Επιβεβαίωση διεύθυνσης ηλεκτρονικού ταχυδρομείου - Liberapay
eo: Konfirmo de via retpoŝtadreso - Liberapay
es: Verificación de correo electrónico - Liberapay
fi: Sähköpostiosoitteen tarkistus – Liberapay
fr: Vérification de votre adresse électronique - Liberapay
id: Verifikasi alamat surel - Liberapay
it: Verifica indirizzo e-mail - Liberapay
ja: メールアドレスの認証 - Liberapay
ms: Pengesahan alamat e-mel - Liberapay
nb: E-postadressebekreftelse - Liberapay
nl: Emailadres verificatie - Liberapay
pl: Weryfikacja adresu e-mail - Liberapay
pt: Verificação de e-mail - Liberapay
ro: Verificarea adresei de e-mail - Liberapay
ru: Подтверждение адреса электронной почты - Liberapay
sk: Overenie emailovej adresy - Liberapay
sv: Verifiering av e-postadress - Liberapay
tr: E-posta adresi doğrulama - Liberapay
uk: Підтвердження адреси електронної пошти - Liberapay

source: We've received a request to associate the email address {0} to the Liberapay account whose current address is {1}. Sound familiar?
ca: Hem rebut una sol·licitud per a associar l'adreça electrònica {0} al compte de Liberapay amb adreça actual {1}. Sabeu de què parlem?
cs: Obdrželi jsme žádost propojit e-mailovou adresu {0} na Liberapay účet, jehož aktuální adresa je {1}. Zní vám to povědomě?
da: Vi har modtaget en forespørgsel på at associere denne e-mailadresse {0} til den Liberapay-konto hvis nuværende adresse er {1}. Lyder det bekendt?
de: Wir haben eine Anfrage erhalten, die E-Mail-Adresse {0} mit dem Liberapay-Konto, dessen aktuelle E-Mail-Adresse {1} ist, zu verknüpfen. Haben Sie diese Anfrage gestellt?
el: Λάβαμε μια αίτηση για να συνδέσουμε την διεύθυνση ηλεκτρονικού ταχυδρομείου {0} στον λογαριασμό Liberapay του οποίου η τωρινή διεύθυνση είναι {1}. Σου θυμίζει κάτι;
eo: Ni ricevis peton por ligi la retpoŝtadreson {0} al la Liberapay-konto, kies nuna adreso estas {1}. Ĉu vi faris tiun peton?
es: Hemos recibido una petición para asociar esta dirección de correo electrónico {0} con la cuenta de Liberapay cuya dirección actual es {1}. ¿Te suena?
fi: Olemme vastaanottaneet pyynnön liittää sähköpostiosoite {0} Liberapay-tiliin, jonka tämänhetkinen osoite on {1}. Kuulostaako tutulta?
fr: Nous avons reçu une demande d'association de l'adresse électronique {0} au compte Liberapay dont l'adresse actuelle est {1}. Êtes-vous à l'origine de cette requête ?
id: Kami telah menerima permintaan untuk menghubungkan alamat surel {0} ke akun Liberapay dengan alamat {1}. Masih ingat?
it: Abbiamo ricevuto la richiesta di associare un nuovo indirizzo e-mail ({0}) al conto Liberapay che corrisponde all'indirizzo {1}. Ne sei al corrente?
ja: メールアドレス {0} を、現在のメールアドレスが {1} の Liberapay アカウントに関連付ける要求を受け取りました。聞き覚えがありますか？
ms: Kami telah menerima permintaan untuk mengaitkan alamat e-mel {0} ke akaun Liberapay yang mana alamat sekarang ialah {1}. Rasa macam kenal tak?
nb: Liberapay har mottatt en forespørsel om å knytte denne e-postadressen {0} opp mot Liberapay-kontoen som finnes på {1}. Høres det kjent ut?
nl: We hebben een verzoek ontvangen om het emailadres {0} aan het Liberapay-account te koppelen waarvan het huidige adres is {1}. Klinkt dat bekend?
pl: Otrzymaliśmy prośbę o powiązanie adresu e-mail {0} z kontem Liberapay, którego aktualny adres to {1}. Brzmi znajomo?
pt: Nós recebemos uma solicitação para associarmos o e-mail {0} à uma conta no Liberapay cujo e-mail atual é {1}. Isso te parece familiar?
ro: Am primit o cerere de asociere a adresei de e-mail {0} cu contul Liberapay al cărei adrese curente este {1}. Vi se pare cunoscut?
ru: Мы получили запрос на то, чтобы связать адрес электронной почты {0} с аккаунтом Liberapay, чей текущий адрес {1}. Звучит знакомо?
sk: Obdržali ste žiadosť prepojiť emailovú adresu {0} na Liberapay účet, ktorého adresa je {1}. Znie vám to povedome?
sv: Vi har mottagit en förfrågan om att ansluta e-postadressen {0} till ett konto på Liberapay vars nuvarande adress är {1}. Låter detta bekant?
tr: {0} e-posta adresini şu anki adresi {1} olan Liberapay hesabıyla ilişkilendirmemiz için bir istek aldık. Tanıdık geliyor mu?
uk: Ми отримали запит на пов'язування адреси електронної пошти {0} з обліковим записом Liberapay, поточна адреса якого {1}. Звучить знайомо?

source: A Liberapay account was created on {0} with the email address {1}. Was it you?
ca: S'ha creat un compte de Liberapay el {0} amb l'adreça de correu {1}. Vau ser vós mateix?
cs: {0} byl vytvořen účet na Liberapay s e-mailovou adresu {1}. Jste to vy?
da: En Liberapay-konto blev lavet den {0} med e-mailadressen {1}. Var det dig?
de: Ein Liberapay-Konto wurde am {0} erstellt. Dazu wurde die E-Mail-Adresse {1} verwendet. Waren Sie das?
el: Ένας λογαριασμός Liberapay δημιουργήθηκε στις {0} με την διεύθυνση ηλεκτρονικού ταχυδρομείου {1}. Ήσουν εσύ;
eo: Liberapay-konto estis kreita en {0} kun la retpoŝtadreso{1}. Ĉu fare de vi?
es: Una cuenta de Liberapay fue creada el {0} con la dirección de correo electrónico {1}. ¿Fuiste tú?
fi: Liberapay-tili luotiin {0} sähköpostiosoitteella {1}. Olitko se sinä?
fr: Un compte Liberapay a été créé le {0} avec l'adresse électronique {1}. Êtes-vous bien le créateur de ce compte ?
id: Sebuah akun Liberapay dibuat pada {0} dengan alamat surel {1}. Apakah itu Anda?
it: Un conto Liberapay è stato creato in data {0} utilizzando l'indirizzo e-mail {1}. Sei stato/a tu?
ja: メールアドレス {1} を使用して Liberapay アカウントが {0} に作成されました。ご自身ですか？
ms: Akaun Liberapay telah dicipta pada {0} dengan alamat e-mel {1}. Adakah itu anda?
nb: Noen har laget en Liberapay-konto den {0} med e-postadressen {1}. Var det deg?
nl: Een Liberapay-account werd gemaakt op {0} met het emailadres {1}. Was jij dit?
pl: Ktoś używając adresu e-mail {1} założył {0} konto Liberapay. Czy to Ty?
pt: Foi criada uma conta Liberapay em {0} com o email {1}. Foi você?
ro: Un cont Liberapay a fost creeat pe {0} cu adresa de e-mail {1}. Ați fost dumneavoastră?
ru: {0} был создан аккаунт Liberapay с адресом электронной почты {1}. Это были вы?
sk: {0} bol vytvoren účet na Liberapay s emailovou adresov {1}. Ste to vy?
sv: Ett Liberapay-konto skapades {0} med e-postadressen {1}. Var det du?
tr: {0}'de {1} e-posta adresiyle bir Liberapay hesabı oluşturuldu. O siz miydiniz?
uk: {0} створено обліковий запис Liberapay з адресою електронної пошти {1}. Це були ви?

source: Yes, I confirm
ca: Sí, ho confirmo
cs: Ano potvrzuji
da: Ja, jeg bekræfter
de: Ja, ich bestätige
el: Ναι, επιβεβαιώνω
eo: Jes, mi konfirmas
es: Sí, lo confirmo
fi: Kyllä, vahvistan
fr: Oui, je confirme
id: Ya, itu saya
it: Sì, confermo
ja: はい、確認しました
ms: Ya, sahkan
nb: Ja, jeg bekrefter
nl: Ja, ik bevestig
pl: Tak, potwierdzam
pt: Sim, confirmo
ro: Da, confirm
ru: Да, я подтверждаю
sk: Áno, potvrdzujem
sv: Ja, jag bekräftar
tr: Evet, onaylıyorum
uk: Так, це був я

source: No, it wasn't me
ca: No, no he estat jo
cs: Ne, nebyl jsem to já
da: Nej, det var ikke mig
de: Nein, das war ich nicht
el: Όχι, δεν ήμουν εγώ
eo: Ne, ne estis mi
es: No, no fui yo
fi: Se en ollut minä
fr: Non, ce n'est pas moi
id: Tidak, itu bukan saya
it: No, non ero io
ja: いいえ、私ではありません
ms: Tidak, bukan saya
nb: Nei, det var ikke meg
nl: Nee, ik was het niet
pl: Nie, to nie byłem ja
pt: Não, não fui eu
ro: Nu, nu am fost eu
ru: Нет, это не я
sk: Nie, to som nebol ja
sv: Nej, det var inte jag
tr: Hayır, ben değildim
uk: Ні, це був хтось інший
