Repository: liberapay/liberapay.com
Catalog: i18n/core/*.po
Languages: ca, cs, da, de, el, eo, es, fi, fr, id, it, ja, ms, nb, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: (recommended, low fee percentage)
ca: (recomanat, percentatge de comissió baix)
cs: (doporučené, nízké procento poplatku)
da: (anbefalet, lav gebyrprocent)
de: (empfohlen, niedrige prozentuale Gebühr)
el: (συνιστάται, χαμηλό ποσοστό τελών)
eo: (rekomendita, malalta elcenta kosto)
es: (recomendado, bajo porcentaje de comisión)
fi: (suositellaan, pienet kulut)
fr: (recommandé, faible pourcentage de frais)
id: (disarankan, persentasi biaya kecil)
it: (raccomandato, percentuale di commissioni bassa)
ja: （推奨。低い手数料率）
ms: (digalakkan, peratusan caj perkhidmatan rendah)
nb: (anbefalt, lav gebyrandel)
nl: (aanbevolen, lage kosten percentage)
pl: (zalecane, niski procent opłat)
pt: (recomendado, taxas leves)
ru: (рекомендуется, комиссия с низким процентом)
sk: (odporúčané, malé poplatky)
sv: (rekommenderad, låg procentuell avgift)
tr: (tavsiye edilir, düşük ücret yüzdesi)
uk: (рекомендовано, комісія з низьким відсотком)

source: <unused singular (hash=7e7d7b2d0419c979a2f6ac2d8feb7c01)>
cs: Další platba za {n} týden ({timedelta}).
fi: mörgö
fr: <singulier non utilisé (hash=7e7d7b2d0419c979a2f6ac2d8feb7c01)>
id: Pembayaran selanjutnya dalam {n} minggu ({timedelta})
ja: {n} 週間以内の次の支払い（{timedelta}）
pl: Następna płatność za {n} tydzień ({timedelta}).
ru: Следующий платеж через {n} неделю ({timedelta}).
sv: <oanvänd singular (hash=7e7d7b2d0419c979a2f6ac2d8feb7c01)>
uk: Наступний платіж за {n} тиждень ({timedelta}).

source: Next payment {in_N_weeks_months_or_years}.
ca: Següent pagament {in_N_weeks_months_or_years}.
cs: Další platba {in_N_weeks_months_or_years}.
da: Næste betaling {in_N_weeks_months_or_years}.
de: Die nächste Zahlung {in_N_weeks_months_or_years}.
el: Επόμενη πληρωμή {in_N_weeks_months_or_years}.
eo: Venonta pago {in_N_weeks_months_or_years}.
es: Siguiente pago {in_N_weeks_months_or_years}.
fi: Seuraava maksu {in_N_weeks_months_or_years}.
fr: Prochain paiement {in_N_weeks_months_or_years}.
id: Pembayaran berikutnya {in_N_weeks_months_or_years}.
it: Prossimo pagamento {in_N_weeks_months_or_years}.
ja: 次の支払いは{in_N_weeks_months_or_years}。
ms: Pembayaran seterusnya {in_N_weeks_months_or_years}.
nb: Neste betaling {in_N_weeks_months_or_years}.
nl: Volgende betaling {in_N_weeks_months_or_years}.
pl: Następna płatność {in_N_weeks_months_or_years}.
pt: Pagamento seguinte {in_N_weeks_months_or_years}.
ru: Следующая оплата {in_N_weeks_months_or_years}.
sk: Ďalšia platba {in_N_weeks_months_or_years}.
sv: Nästa betalning {in_N_weeks_months_or_years}.
tr: Sonraki ödeme {in_N_weeks_months_or_years}.
uk: Наступний платіж {in_N_weeks_months_or_years}.

source: Custom amount (min={0}, max={1})
ca: Quantitat mínima (mín.={0}, màx.={1})
cs: Vlastní částka (min = {0}, max = {1})
da: Valgfrit beløb (min={0}, max={1})
de: Eigener Betrag (Min.={0}, Max.={1})
el: Προσαρμοσμένο ποσό (ελάχιστο = {0}, μέγιστο = {1})
eo: Propra kvanto (minimumo={0}, maksimumo={1})
es: Cantidad personalizada (min={0}, max={1})
fi: Oma määrä ({0}—{1})
fr: Autre montant (min={0}, max={1})
id: Jumlah khusus (min={0}, maks={1})
it: Somma personalizzata (min={0}, max={1})
ja: カスタム金額（最小＝{0}、最大＝{1}）
ms: Jumlah sendiri (antara {0} hingga {1} sahaja)
nb: Valgfritt beløp (min={0}, max={1})
nl: Aangepast bedrag (min = {0}, max = {1})
pl: Własna kwota (minimum={0}, maksimum={1})
pt: Quantia personalizada (min é {0} e max é {1})
ro: Sumă personalizată (min={0}, max={1})
ru: Произвольная сумма (минимум={0}, максимум={1})
sk: Vlastná čiastka (min = {0}, max = {1})
sv: Anpassat belopp (min={0}, max={1})
tr: Özel tutar (en az {0}, en fazla {1})
uk: Власна сума (мінімум={0}, максимум={1})

source: If you want to modify the date of this scheduled payment, please select or input a new one:
ca: Si voleu modificar la data d'aquest pagament planificat, indiqueu-ne una altra:
cs: Pokud chcete změnit datum této plánované platby, vyberte nebo zadejte nové datum:
da: Hvis du vil ændre datoen for denne planlagte betaling, skal du vælge eller indtaste en ny:
de: Falls Sie das Datum dieser geplanten Zahlung ändern möchten, wählen Sie oder geben Sie ein neues ein:
el: Εάν θέλετε να τροποποιήσετε την ημερομηνία αυτής της προγραμματισμένης πληρωμής, επιλέξτε ή εισαγάγετε μια νέα ημερομηνία:
eo: Se vi volas ŝanĝi la daton de ĉi tiu planita pago, bonvolu elekti aŭ enigi novan:
es: Si quieres modificar la fecha de este pago programado, selecciona o introduce una nueva:
fi: Mikäli haluat muuttaa tämän ajastetun maksun päiväystä, valitse tai syötä uusi:
fr: Si vous souhaitez modifier la date de ce paiement programmé, veuillez en sélectionner ou en saisir une nouvelle :
id: Jika Anda ingin mengubah tanggal pembayaran terjadwal ini, silakan pilih atau masukkan yang baru:
it: Se desideri modificare la data di questo pagamento programmato, per favore seleziona od inseriscine una nuova:
ja: この予定された支払いの日付を変更する場合は、新しい日付を選択または入力してください:
ms: Jika anda ingin mengubah tarikh pembayaran yang dijadualkan ini, sila pilih atau masukkan tarikh baharu:
nb: Hvis du ønsker å endre datoen for denne betalingen lagt til forfall, velg eller skriv inn et nytt:
nl: Als u de datum van deze geplande betaling wilt wijzigen, selecteer of voer een nieuwe in:
pl: Jeśli chcesz zmodyfikować datę tej zaplanowanej płatności, wybierz lub wprowadź nową:
pt: Se você quiser modificar a data deste pagamento programado, selecione ou digite uma nova data:
ru: Если вы хотите изменить дату этого запланированного платежа, выберите или введите новую:
sk: Ak chete upraviť dátum tejto naplánovanej platby, prosím zvoľte alebo zadajte nový:
sv: Om du vill ändra datumet för den schemalagda betalningen, välj eller ange ett nytt:
tr: Bu planlanmış ödemenin tarihini değiştirmek istiyorsanız, lütfen yeni bir tane seçin veya girin:
uk: Якщо ви бажаєте змінити дату цього запланованого платежу, будь ласка, виберіть або введіть нову:

source: Delaying your payment beyond its normal date will result in your donation being inactive during that time.
ca: Si endarreriu el pagament més enllà de la data normal, el donatiu serà inactiu durant aquest temps.
cs: Zpoždění vaší platby po obvyklém datu bude mít za následek, že váš příspěvek bude po tuto dobu neaktivní.
da: Ved at forsinke din betaling ud over dens normale dato vil det resultere i at din donation er inaktiv i løbet af dette tidsrum.
de: Die Verzögerung Ihrer Zahlung über das normale Datum hinaus wird dazu führen, dass Ihre Spende innerhalb dieser Zeit inaktiv sein wird.
el: Η καθυστέρηση της πληρωμής σας πέραν της κανονικής ημερομηνίας θα έχει ως αποτέλεσμα η δωρεά σας να είναι ανενεργή κατά τη διάρκεια αυτής της περιόδου.
eo: Prokrasti vian pagon pli ol ĝia normala dato kaŭzos ke via donaco estos malaktiva dum tiu tempo.
es: Retrasar tu pago más allá de su fecha normal resultará en la inactividad de tu donación durante ese periodo.
fi: Maksusi viivästyttäminen sen normaalia ajankohtaa pitemmälle aiheuttaa sen, että lahjoituksesi ei ole tuona aikana voimassa.
fr: Si vous retardez votre paiement au-delà de sa date normale, votre don sera inactif pendant cette période.
id: Menunda pembayaran Anda di luar tanggal normalnya akan mengakibatkan donasi Anda tidak aktif selama waktu tersebut.
it: Ritardare il tuo pagamento oltre la sua solita data risulterà nella disattivazione della tua donazione durante quel lasso di tempo.
ja: 通常の日付を超えて支払いを遅らせると、その間、寄付は無効になります。
ms: Melewatkan pembayaran anda melebihi tarikh biasa akan menyebabkan derma anda tidak aktif ketika itu.
nb: Ved å forsinke din donasjon ut over sin normale dato, vil den bli inaktiv i denne perioden.
nl: Het uitstellen van uw betaling na de normale datum heeft tot gevolg dat uw donatie gedurende die tijd inactief is.
pl: Opóźnienie płatności poza normalną datą spowoduje, że darowizna będzie nieaktywna w tym czasie.
pt: Atrasar seu pagamento além da sua data programada resultará em que sua doação não seja processada durante esse tempo.
ru: Задержка вашего платежа сверх его обычной даты приведет к тому, что ваше пожертвование будет неактивным в течение этого времени.
sk: Opozdenie vašej platby za jej normálny dátum spôsobí že váš príspevok bude neaktívny počas tejto doby.
sv: Att senarelägga din betalning bortom det normala datumet kommer att resultera i att din donation blir inaktiv under den tiden.
tr: Ödemenizi normal tarihinin ötesine ertelemek bağışınızın bu süre zarfında devre dışı kalmasına neden olacaktır.
uk: Затримка платежу понад звичайну дату призведе до неактивності вашого внеску впродовж цього часу.

source: You have {n} scheduled payment:
ca: Teniu {n} pagament planificat:
cs: Máte naplánovanou {n} platbu:
da: Du har {n} planalagt betaling:
de: Sie haben {n} geplante Zahlung:
el: Έχετε {n} προγραμματισμένη πληρωμή:
eo: Vi havas {n} planitan pagon:
es: Tienes {n} pago programado:
fi: Sinulla on {n} ajastettu maksu:
fr: Vous avez {n} paiement programmé :
id: Anda memiliki {n} pembayaran terjadwal:
it: Hai {n} pagamento programmato:
ja: {n}回の支払いが予定されています:
ms: Anda mempunyai {n} pembayaran dijadual:
nb: Du har én betaling til forfall:
nl: Je hebt {n} geplande betaling:
pl: Masz {n} zaplanowaną płatność:
pt: Você tem {n} pagamento programado:
ru: У вас {n} запланированный платеж:
sk: Máte {n} naplánovanú platbu:
sv: Du har {n} schemalagd betalning:
tr: {n} planlanmış ödemeniz var:
uk: Ви маєте {n} запланований платіж:

source: You currently don't have any scheduled payment.
ca: Ara mateix no teniu cap pagament planificat.
cs: V současné době nemáte naplánovanou žádnou platbu.
da: Du har i øjeblikket ingen planlagt betaling.
de: Sie haben im Moment keine geplante Zahlungen.
el: Προς το παρόν δεν έχετε καμία προγραμματισμένη πληρωμή.
eo: Vi havas neniun planitan pagon.
es: Actualmente no tienes ningún pago programado.
fi: Sinulla ei ole ajastettuja maksuja.
fr: Vous n'avez actuellement aucun paiement programmé.
id: Anda saat ini tidak memiliki pembayaran yang terjadwal.
it: Attualmente non hai alcun pagamento programmato.
ja: 現在、予定されている支払いはありません。
ms: Anda tidak mempunyai sebarang pembayaran yang dijadualkan.
nb: Du har ikke noen betalinger til forfall for øyeblikket.
nl: U heeft momenteel geen geplande betaling.
pl: Obecnie nie masz żadnej zaplanowanej płatności.
pt: Atualmente, você não tem nenhum pagamento programado.
ru: В настоящее время у вас нет запланированного платежа.
sk: Momentálne nemáte žiadne naplánované platby.
sv: Du har för nuvarande ingen schemalagd betalning.
tr: Şu anda planlanmış bir ödemeniz yok.
uk: Наразі у вас немає запланованих платежів.

source: Are you sure you want to change the type of your account? For legal reasons we will have to create a new account for you in our payment partner's system, and transfer the money from your old account.
ca: Esteu segur de canviar el tipus de compte? Per raons legals us haurem de crear un compte nou en el sistema de pagaments del nostre soci i fer una transferència dels diners des del compte antic.
da: Er du sikker på du vil ændre typen af din konto? På grund af juridiske grunde bliver vi nød til at oprette en ny konto på dine vegne hos vores partners betalingssystem og overføre pengene fra din gamle konto.
el: Είστε σίγουροι ότι θέλετε να αλλάξετε τον τύπο του λογαριασμού σας; Για νομικούς λόγους θα πρέπει να δημιουργήσουμε έναν νέο λογαριασμό για εσάς στο σύστημα του συνεργάτη πληρωμών μας και να μεταφέρουμε τα χρήματα από τον παλιό σας λογαριασμό.
eo: Ĉu vi certas, ke vi volas ŝanĝi vian kontospecon? Pro leĝaj kialoj, ni devos krei novan konton por vi en la sistemo de nia pagpartnero, kaj transdoni la monon el la malnova konto.
es: ¿Estás seguro de que quieres cambiar el tipo de tu cuenta? Por razones legales tendremos que crear una nueva cuenta para ti en nuestro sistema de pagos asociado, y transferir el dinero desde tu vieja cuenta.
fr: Êtes-vous sûr de vouloir changer le type de votre compte ? Pour des raisons légales nous devrons créer un nouveau compte pour vous dans le système de notre opérateur de paiement, et transférer l'argent depuis votre ancien compte.
it: Sei sicuro di voler cambiare il tipo di conto? Per ragioni legali dovremo creare un nuovo conto nel sistema del nostro partner di pagamento, e trasferire il denaro dal vecchio conto.
ja: アカウントの種類の変更をお考えですか？ 法的な理由により、私たちは決済パートナーのシステムにあなたの新しいアカウントを作成し、古いアカウントから金銭を転送する必要があります。
nl: Weet u zeker dat u het type account wilt wijzigen? Om juridische redenen moeten we een nieuw account voor u aanmaken bij onze betalingspartner en het geld overmaken van uw oude account.
pl: Czy jesteś pewien, że chcesz zmienić typ Twojego konta? Ze względów prawnych będziemy musieli stworzyć dla Ciebie nowe konto w systemie naszego partnera płatności i przetransferować pieniądze z Twojego starego konta.
pt: Tem certeza de que deseja alterar o tipo da sua conta? Por razões legais, teremos que criar uma nova conta para você no sistema do nosso parceiro de pagamentos e transferir o dinheiro da sua antiga conta.
ro: Sunteți sigur că doriți să schimbați tipul contului? Pentru motive legale va trebui să creem un nou cont pentru dumneavoastră în sistemul de plăți al partenerilor noștri, și să transferăm banii din contul dumneavoastră vechi.
sk: Ste si istý že chcete zmeniť typ vášho účtu? Kvôli právnym dôvodom vytvoríme nový účet u platobného partnera a pošleme peniaze z vášho starého účtu na nový.
sv: Är du säker på att du vill ändra kontotyp? På grund av lagkrav måste vi skapa ett nytt konto till dig hos vår betaltjänst och föra över pengarna från ditt gamla konto till det nya.
tr: Hesabınızın türünü değiştirmek istediğinizden emin misiniz? Yasal nedenlerden dolayı ödeme ortağımızın sisteminde sizin için yeni bir hesap oluşturmamız ve parayı eski hesabınızdan aktarmamız gerekecek.
uk: Ви впевнені, що бажаєте змінити тип облікового запису? Через правові причини нам доведеться створити для вас новий обліковий запис в платіжній системі наших партнерів та перерахувати гроші з вашого старого облікового запису.

source: We can't change the type of your account during payday, please try again in a few minutes.
ca: No podem canviar el tipus de compte durant el dia de paga. Torneu a intentar-ho en uns pocs minuts.
da: Vi kan ikke ændre denne type af din konto på en betalingsdag, prøv venligst igen om nogle få minutter.
el: Δεν μπορούμε να αλλάξουμε τον τύπο του λογαριασμού σας κατά τη διάρκεια της ημέρας πληρωμής, παρακαλούμε προσπαθήστε ξανά σε λίγα λεπτά.
eo: Ni ne povas ŝanĝi la kontospecon dum pagotago, reprovu post kelkaj minutoj.
es: No podemos cambiar el tipo de tu cuenta durante el día de pago; por favor, inténtalo de nuevo en unos minutos.
fr: Nous ne pouvons pas changer le type de votre compte maintenant car le transfert des dons hebdomadaires est en cours, veuillez réessayer dans quelques minutes.
it: Non possiamo cambiare la tipologia di conto durante il giorno di paga, per favore riprova nei prossimi minuti.
ja: Payday の実行中は、アカウントの種類を変更できません。数分後に再度お試しください。
nl: We kunnen het type account niet aanpassen tijdens het uitvoeren van de betaaldag, probeer het over een paar minuten opnieuw.
pl: Nie możemy zmienić typu Twojego konta gdy trwa dzień wypłaty (payday), spróbuj ponownie za kilka minut.
pt: Não foi possível alterar seu tipo de conta durante o dia de pagamento, tente novamente em alguns minutos.
ro: Nu putem schimba tipul contului în timpul zilei de plată, încercați din nou în câteva minute.
sk: V deň výplaty nemôžete zmeniť typ vášho účtu, prosím skúste to znova za pár minút.
sv: Vi kan inte ändra din kontotyp under utbetalningsdagen, var god försök igen om några minuter.
tr: Ödeme günü sırasında hesabınızın türünü değiştiremeyiz, lütfen birkaç dakika içinde tekrar deneyin.
uk: Ми не можемо змінити тип облікового запису в день виплат, спробуйте ще раз за кілька хвилин.

source: Are you sure you want to change your identity information? If you do, you may have to go through the identity verification process again.
ca: Esteu segur de canviar la informació d'identitat? Si ho feu, haureu de realitzar una altra vegada el procés de verificació.
da: Er du sikker på at du vil ændre din identitets information? Hvis du vil, bliver du muligvis nødt til at gå igennem identites verificerings processen igen.
el: Είστε σίγουροι ότι θέλετε να αλλάξετε τα στοιχεία της ταυτότητάς σας; Εάν ναι, ενδέχεται να χρειαστεί να περάσετε ξανά από τη διαδικασία επαλήθευσης της ταυτότητας.
eo: Ĉu vi certas, ke vi volas ŝanĝi viajn identecajn informojn? Se jes, eblas ke vi devos refari la procedon por konfirmi identecon.
es: ¿Estás seguro de que quieres cambiar tu información de identidad? Si lo haces, puede que tengas que pasar por el proceso de verificación de identidad otra vez.
fr: Êtes-vous sûr de vouloir changer vos données personnelles ? Si vous le faites vous devrez peut-être à nouveau confirmer votre identité.
it: Sei sicuro di voler cambiare le informazioni sulla tua identità? Se lo fai, potresti dover verificare la tua identità nuovamente.
ja: 本当に身分証明情報を変更したいとお考えですか？ その場合には、身分証明の認証手続きが再び必要になります。
nl: Weet u zeker dat u uw identiteitsgegevens wilt wijzigen? Als u dat doet moet u het identiteitsverificatieproces opnieuw doorlopen.
pl: Czy na pewno chcesz zmienić informacje na temat Twojej tożsamości? Jeśli tak, być może będziesz musiał przejść ponownie proces weryfikacji tożsamości.
pt: Tem certeza de que deseja alterar as suas informações de identidade? Se sim, pode ser que você tenha que verificar sua identidade novamente.
ro: Sigur doriți să vă schimbați informațiile de identitate? Dacă faceți asta, va trebui să treceți prin procesul de verificare a identității din nou.
sk: Ste si istý, že chcete zmeniť svoju identitu? Pokiaľ áno, je možné, že budete musieť zona prejsť procesor verifikácie.
sv: Är du säker på att du vill ändra din identitetsinformation? Om du gör det kan du behöva gå igenom identitetverifieringsprocessen igen.
tr: Kimlik bilgilerinizi değiştirmek istediğinizden emin misiniz? Bunu yaparsanız, kimlik doğrulama sürecinden tekrar geçmeniz gerekebilir.
uk: Ви впевнені, що бажаєте змінити ваші особисті дані? В цьому випадку вам, можливо, знадобиться знову виконати підтвердження особи.

source: You haven't filled all the required fields.
ca: No heu emplenat tots els camps requerits.
da: Du har ikke udfyldt alle de påkrævede felter.
el: Δεν έχετε συμπληρώσει όλα τα απαιτούμενα πεδία.
eo: Vi ne plenigis ĉiujn devigajn kampojn.
es: No has rellenado todos los campos obligatorios.
fr: Vous n'avez pas rempli tous les champs obligatoires.
it: Non hai compilato tutti i campi obbligatori.
ja: 入力されていない必須フィールドがあります。
nl: Je hebt niet gevuld alle verplichte velden.
pl: Nie wypełniłeś wszystkich wymaganych pól.
pt: Você não preencheu todos os campos obrigatórios.
ro: Nu ați completat toate câmpurile necesare.
sk: Nevyplnili ste všetky vyžadované polia.
sv: Du har inte fyllt i alla obligatoriska fält.
tr: Gerekli tüm alanları doldurmadınız.
uk: Ви не заповнили усі обов'язкові поля.

source: Invalid date of birth.
ca: La data de naixement no és vàlida.
cs: Chybné datum narození.
da: Ugyldig fødselsdato.
de: Ungültiges Geburtsdatum.
el: Μη έγκυρη ημερομηνία γέννησης.
eo: Nevalida dato de naskiĝo.
es: La fecha de nacimiento no es válida.
fi: Syntymäpäivä virheellinen.
fr: Cette date de naissance est invalide.
id: Tanggal lahir tidak benar.
it: Data di nascita non valida.
ja: 誕生日が不正です。
ms: Tarikh lahir tidak sah.
nb: Ugyldig fødselsdato.
nl: Geboortedatum is ongeldig.
pl: Nieprawidłowa data urodzenia.
pt: Data de nascimento inválida.
ro: Data nașterii este nevalidă.
ru: Неверная дата рождения.
sk: Chybný dátum narodenia.
sv: Ogiltigt födelsedatum.
tr: Geçersiz doğum tarihi.
uk: Неправильна дата народження.

source: Your identity information has been updated.
ca: S'ha actualitzat la vostra informació personal.
cs: Vaše informace o identitě byly aktualizovány.
da: Din identitets-information er blevet opdateret.
de: Ihre Personalien wurden aktualisiert.
el: Τα στοιχεία ταυτότητάς σας έχουν ενημερωθεί.
eo: Viaj identecaj informoj estis ĝisdatigitaj.
es: Tu información personal ha sido actualizada.
fi: Henkilöllisyystietosi on päivitetty.
fr: Vos informations personnelles ont été mises à jour.
id: Informasi identitas anda telah diperbarui.
it: Le informazioni sulla tua identità sono state aggiornate.
ja: あなたの身分証明情報が更新されました。
ms: Maklumat identiti anda telah dikemaskini.
nb: Identitetsinformasjonen din er oppdatert.
nl: Je identiteitsinformatie is bijgewerkt.
pl: Informacje na temat Twojej tożsamości zostały aktualizowane.
pt: Os seus dados de identidade foram atualizados.
ro: Informațiile de identitate au fost actualizate.
ru: Личная информация обновлена.
sk: Vaše informácie o indentite boli aktualizované.
sv: Din identitetsinformation har uppdaterats.
tr: Kimlik bilgileriniz güncellendi.
uk: Особисті дані оновлено.

source: Your identity information has been registered.
ca: S'ha enregistrat la vostra informació d'identitat.
da: Din identitets-information er blevet registreret.
el: Τα στοιχεία ταυτότητάς σας έχουν καταχωρισθεί.
eo: Viaj identecaj informoj estis konservitaj.
es: Tu información personal ha sido registrada.
fr: Vos informations personnelles ont été enregistrées.
it: Le informazioni sulla tua identità sono state registrate.
ja: あなたの身分証明情報が登録されました。
nl: Je identiteitsinformatie is bewaard.
pl: Informacje na temat Twojej tożsamości zostały zarejestrowane.
pt: Seus dados de identidades foram salvos.
ro: Informațiile de identitate au fost înregistrate.
sk: Vaše informácie o indentite boli registrované.
sv: Din identitetsinformation har registrerats.
tr: Kimlik bilgileriniz kaydedildi.
uk: Особисті дані зареєстровано.

source: You have to agree to MangoPay's Terms of Service.
ca: Cal que accepteu les condicions del servei de MangoPay.
da: Du skal indvillige i MangoPays servicevilkår.
el: Πρέπει να συμφωνήσετε με τους Όρους Παροχής Υπηρεσιών της MangoPay.
eo: Vi devas konsenti kun la uzkondiĉoj de MangoPay.
es: Tienes que estar de acuerdo con las Condiciones de Servicio de MangoPay.
fr: Vous devez accepter les conditions d'utilisation de MangoPay.
it: Devi accettare i Termini di servizio di MangoPay.
ja: MangoPayの利用規約に同意する必要があります。
nl: U moet akkoord gaan met MangoPay's servicevoorwaarden.
pl: Musisz zaakceptować warunki korzystania z usług MangoPay.
pt: Você deve concordar com os termos de serviço do MangoPay.
ro: Trebuie să fiți de acord cu termenii și condițiile ale MongoPay.
sk: Musíte súhlasiť s podmienkami MangoPay.
sv: Du måste godkänna MangoPays användarvillkor.
tr: MangoPay'in Hizmet Şartlarını kabul etmelisiniz.
uk: Вам необхідно прийняти умови обслуговування MangoPay.

source: JavaScript is required
ca: Es requereix Javascript
cs: Je potřeba mít povolený JavaScript
da: JavaScript er påkrævet
de: JavaScript ist erforderlich
el: Απαιτείται JavaScript
eo: JavaScript estas bezonata
es: Se requiere JavaScript
fi: JavaScript vaaditaan
fr: JavaScript est nécessaire
id: Dibutuhkan JavaScript
it: JavaScript deve essere abilitato
ja: JavaScriptが必要です
ms: JavaScript diperlukan
nb: JavaScript kreves
nl: JavaScript is nodig
pl: JavaScript jest wymagany
pt: Requer JavaScript
ro: JavaScript este necesar
ru: Требуется поддержка JavaScript
sk: Je potrebné mať povolený JavaScript
sv: JavaScript krävs
tr: JavaScript gerekli
uk: Потрібна підтримка JavaScript

source: Level 2
ca: Nivell 2
da: Niveau 2
el: Επίπεδο 2
eo: Nivelo 2
es: Nivel 2
fr: Niveau 2
it: Livello 2
ja: レベル2
pl: Poziom 2
pt: Nível 2
ro: Nivel 2
sk: Úroveň 2
tr: Seviye 2
uk: Рівень 2
